{
"data"    : 
[{"link": "http://www.elespectador.com/noticias/paz/gobierno-asegura-no-hara-campana-el-plebiscito-recursos-articulo-652355", "description": "<p>Días después de que el procurador Alejandro Ordóñez advirtiera que abriría investigaciones a los funcionarios públicos que utilizaran recursos públicos para adelantar campaña a favor o en contra del plebiscito, el ministro del Interior, Juan Fernando Cristo le envió una carta en la que le asegura que los funcionarios que estarán a favor del plebiscito, respetarán las limitaciones impuestas por el Consejo Nacional Electoral.</p><p>Así mismo, indicó que como lo había pedido en días pasados se hizo la divulgación en medios masivos de las 297páginas del plebiscito y tendrá en cuenta las apreciaciones de la Procuraduría, debido a que los funcionarios estatales no pueden presionar a los contratistas del Estado para que participen en la discusión, puesto que esto podría considerarse una presión indebida.</p><p>El viceministro de Interior, Guillermo Rivera aseguró que “el Gobierno velará porque aquellos servidores públicos que decidan expresar públicamente su simpatía por el Sí o por el No, respeten los límites que estableció la ley del plebiscito y la Corte Constitucional”.</p><p>En días pasados el Congreso había aprobado que tanto la campaña del Sí como por el No iban a ser financiadas con recursos públicos, pero el Gobierno pidió descartar la medida, a lo que el expresiente y ahora senador Álvaro Uribe señaló que se \"inventan todas las maneras tramposas de hacerle publicidad estatal al sí, y negar los recursos para el no (…) si nosotros pedimos recursos al Estado para hacerle publicidad a la No, nos dicen eso no se permitió (…) tienen enloquecido al país que hay que votar sí, sí, sí”.</p>", "title": "Gobierno asegura que no hará campaña para el plebiscito con recursos públicos"}, {"link": "http://www.elespectador.com/noticias/bogota/bogota-mas-segura-luego-de-intervencion-del-bronx-articulo-652354", "description": "<p>La situación que se presenta en algunos sectores de la ciudad, en donde se ha visto un incremento de la presencia de habitantes de calle luego de que se realizara la intervención del Bronx a finales de mayo, contrasta con las declaraciones entregadas este miércoles por el ministro de Defensa Luis Carlos Villegas.</p><p>Para el jefe de la cartera de seguridad, la capital del país es mucho más segura después del operativo en la que era una de las ollas de droga más grande del país y resaltó la reducción de homicidios. “Hay un descenso del homicidio del 7 por ciento, es decir, 66 vidas menos se han perdido, es una cifra muy importante”, dijo al finalizar un consejo de seguridad junto al alcalde de Bogotá, Enrique Peñalosa.</p><p>Asimismo, destacó la disminución en los indicadores de hurto a residencias, personas y comercio y puso en la mesa la preocupación desde el gobierno nacional por el robo de automotores.</p><p>Sin embargo, muy a pesar de las complicaciones de seguridad que se han generado en puntos específicos de la ciudad por la presencia de habitantes de la calle, como en la Carrera 30 con Calle 6, que incluso ha desatado protestas por parte de la comunidad y los propietarios de negocios, Villegas ha dicho que la intervención del Bronx fue una operación bien planeada por las autoridades.</p><p>Sobre la situación, la concejal Gloria Stella Díaz denunció hace un par de días, con video incluido, que el sector de la Carrera 30 con Calle 6 se había convertido en un nuevo punto de expendio de droga y que opera, incluso, con la presencia de la Policía.\n\n“El caño y sus alrededores, a pesar de la presencia policial y de autoridades del Distrito, es una república independiente donde se distribuye droga en las esquinas de la calle sexta con carreras 30, 31, 31ª y 32, al interior del mismo caño e incluso, nuevos ganchos están surgiendo y tomando poder”, dijo Díaz.</p><p>De acuerdo a un balance presentado por la Secretaría de Integración Social, en lo corrido de 2016 se han atendido 10.316 ciudadanos en los centros para personas en situación de calle y se informó que para este período de gobierno, la Alcaldía de Bogotá invertirá más de $193.000 millones para atender a esta población.</p>", "title": "¿Bogotá es más segura luego de la intervención del Bronx?"}, {"link": "http://www.elespectador.com/deportes/futbolinternacional/colombia-va-el-desquite-venezuela-articulo-652258", "description": "<p>“Esto se tiene que superar con actitud y obviamente con un buen plan de juego”, reconoció José Néstor Lorenzo, el asistente de José Pékerman, quien es consciente de que la paternidad de Venezuela sobre Colombia es algo que el cuerpo técnico tiene en cuenta y por eso han pensado desde hace varias semanas en el partido de este jueves contra la selección bolivariana (3:30 p.m., por el Gol Caracol). Desde 2012, cuando Pékerman se hizo cargo del equipo nacional, los únicos rivales suramericanos a los que no ha podido vencer son Argentina y Venezuela. Además, en el último juego contra los bolivarianos, en la Copa América de Chile 2015, la derrota fue dolorosa porque marcó un inicio en falso en ese certamen, que terminaría siendo un fracaso rotundo. Y aunque Venezuela es última en la tabla de posiciones de la eliminatoria a Rusia 2018, con un punto, demostró una gran mejoría en la Copa América Centenario con la llegada de Rafael Dudamel al banquillo técnico.</p><p>Los juegos de eliminatoria más complicados para los entrenadores nacionales son los que se disputan en esta época del año, cuando hasta ahora está comenzando la temporada en las ligas grandes y el ritmo de competencia es mínimo. Por lo general, las convocatorias son más por confianza y recordación que por buen nivel. Ese es el caso de Colombia, pues varios de los futbolistas que han sido importantes en el último tiempo no han comenzado como titulares en sus clubes, y si José Pékerman ha confiado en ellos es por lo que representan dentro del grupo, mas no porque vivan un presente esplendoroso a nivel deportivo.</p><p>David Ospina es suplente en el Arsenal, algo que no es nuevo y a lo que ya está acostumbrado. Cada vez que se pone el uniforme de la selección se luce y cumple, y se espera que esta vez no sea la excepción. En la defensa no estará Cristian Zapata, por lesión. Además, Santiago Arias no podrá ser de la partida con los venezolanos por suspensión, tras haber sido expulsado en el partido por el tercer lugar de la Copa América Centenario, contra Estados Unidos. Así que lo más probable es que en defensa jueguen Stefan Medina, por derecha; Jeison Murillo y Óscar Murillo, como centrales, y Farid Díaz, por izquierda.</p><p>En la zona de marca hay jugadores en buen momento. Tanto Carlos Sánchez como Daniel Torres han tenido un buen inicio de temporada en sus nuevos clubes. La Roca llegó a ser titular a la Fiorentina de Italia e incluso marcó gol en su debut. Por su parte, Torres ha sido inicialista con el Alavés, en los dos juegos que se han disputado de la Liga española. Ambos se perfilan como titulares en esa zona. En el mediocampo ofensivo estarían James Rodríguez y Juan Guillermo Cuadrado.</p><p>A James se le ha visto muy motivado en los entrenamientos, físicamente bien y con muchas ganas de demostrar que está en excelentes condiciones y que si no es titular en el Real Madrid es por que su DT no lo quiere, pero no porque él no esté bien. No ha hablado desde que está en Barranquilla; seguramente lo hará en la cancha. Por su parte, Cuadrado, quien este miércoles fue anunciado como nuevo jugador de la Juventus de Italia, no había sumado minutos en el Chelsea de Inglaterra y tiene muchas ganas de jugar. “No he jugado en los primeros partidos de la temporada en la Premier, pero me he entrenado con mucha responsabilidad y me siento muy bien preparado para el momento que me toque hacerlo en un partido oficial”, le dijo a El Espectador el antioqueño de 28 años.</p><p>En la delantera el fijo es Carlos Bacca, quien es el goleador de la selección en esta eliminatoria y ha iniciado bien la temporada, con un triplete en uno de los dos partidos que se han disputado de la Liga de Italia. La duda es quién lo acompañará en el frente de ataque. Lo más probable es que sea Teófilo Gutiérrez, quien fue el más destacado de la selección olímpica en Río 2016.</p><p>Desde este jueves y hasta el 15 de noviembre se disputarán seis fechas de la eliminatoria hacia Rusia 2018. Serán 18 puntos fundamentales para el objetivo de las selecciones que aspiren a lograr la clasificación a la Copa del Mundo. El próximo martes el equipo tricolor visitará en Manaos a Brasil. En octubre irá a Paraguay y recibirá en el Metropolitano de Barranquilla a Uruguay. Luego, en noviembre, recibirá a Chile y visitará a Argentina. “Son seis partidos en los que la clave será sumar todo de local y arañar algunos puntos fuera de casa”, destacó el delantero Carlos Bacca.</p><p>La fiesta en Barranquilla será como en los últimos años. El estadio estará lleno, pues este miércoles se vendieron las pocas entradas que quedaban disponibles. El himno nacional lo cantará el colombo-venezolano Jean Carlos Centeno y el saque de honor lo hará la bicampeona olímpica, Mariana Pajón.</p>", "title": "Colombia va por el desquite ante Venezuela"}, {"link": "http://www.elespectador.com/opinion/caricaturista/jarape/candida-imagen-652352", "description": "", "title": "Cándida"}, {"link": "http://www.elespectador.com/opinion/caricaturista/osuna/si-pregunta-fuera-honrada-imagen-652351", "description": "", "title": "Si la pregunta fuera honrada"}, {"link": "http://www.elespectador.com/deportes/ciclismo/nairo-sigue-lider-espana-froome-opone-resistencia-articulo-652262", "description": "<p>La llegada al alto de Peña Cabarga será inolvidable para el capo del equipo Sky, quien logró allí en 2011 su primer triunfo como profesional y este miércoles volvió a cruzar la meta primero. “Conocía bien la llegada, con una curva muy dura a la izquierda. Sabía en dónde podía atacar y saqué ventaja de ello”, aseguró el tricampeón del Tour de Francia, quien está ahora a 54 segundos de Quintana.</p><p>Nairo aceptó que “Froome está muy fuerte y no lo podemos descuidar. En la etapa me he encontrado bien, pero él ha sido más rápido que yo en los últimos metros y me ha ganado, aunque hemos entrado juntos. En el fin de semana van a venir etapas muy duras en las que va a haber mucho espectáculo y mucha guerra”.</p><p>El colombiano aseguró que Froome es su rival más directo en la lucha por el liderato y “tiene muchas estrategias y es difícil saber lo que va a hacer”.</p><p>“Nosotros también tenemos diferentes estrategias, pero debemos tener cuidado. Vamos a esperar a las etapas más largas y duras para ver como está y cómo responde. Está claro que las fuerzas por ahora están parejas y que necesitamos sacarle un poco más de diferencia con miras a la crono de la semana entrante”, agregó.</p><p>También fue una buena jornada para Esteban Chaves, quien con su ataque, a dos kilómetros de la llegada, fue quien provocó que se rompiera el lote de los líderes. “Me puse a prueba, al final no me alcanzó, pero estoy feliz porque he podido estar ahí, cerca de los mejores, dando espectáculo, que es lo que nos gusta”, aseguró el Chavito.</p><p>Los españoles Alejandro Valverde y Alberto Contador no pudieron seguir la rueda de Froome y Quintana, pero perdieron apenas algunos segundos, lo que los mantiene con opciones claras de pelear por un lugar en el podio del 11 de septiembre en Madrid.</p><p>Este jueves se disputará la duodécima fracción, entre Los Corrales de Buelna y Bilbao, con 193 kilómetros de recorrido y cuatro puertos puntuables para la clasificación de escaladores, uno de ellos de primera categoría. La gran montaña vuelve el sábado con la etapa reina de la competencia, que tiene cinco ascensos, el último fuera de categoría.</p>", "title": "Nairo sigue líder en España pero Froome opone resistencia"}, {"link": "http://www.elespectador.com/opinion/caricaturista/betto/burkini-imagen-652348", "description": "", "title": "Burkini"}, {"link": "http://www.elespectador.com/opinion/caricaturista/magola/magola-imagen-652347", "description": "", "title": "Magola"}, {"link": "http://www.elespectador.com/deportes/futbolcolombiano/santa-fe-tomo-ventaja-equidad-los-cuartos-de-final-de-c-articulo-652346", "description": "<p>Santa Fe perdió el clásico contra Millonarios el fin de semana y este miércoles debía enfrentar a otro equipo bogotano, La Equidad, por el partido de ida de los cuartos de final de la Copa Águila, el certamen que reúne a los equipos de primera y segunda división del fútbol profesional colombiano, y entrega al ganador un cupo a la Copa Sudamericana.</p><p>El equipo cardenal, que pudo anotar un gol más, ganó 1-0 con el tanto que convirtió el argentino Jonathan Gómez al minuto 77, en el estadio Metropolitano de Techo, donde oficiará de local el cuadro albirrojo, mientras se terminan los reparos a la cancha del Nemesio Camacho El Campín.</p><p>En Techo también se jugará el duelo de vuelta, en el que se decidirá un nuevo semifinalista de la Copa Águila, que se enfrentará al vencedor de la llave que conforman Patriotas y el Club Atlético Nacional.</p><p>El nombre del equipo clasificado entre La Equidad y Santa Fe se conocerá el jueves 8 de septiembre. El compromiso está pactado para las 7:45 p.m.</p>", "title": "Santa Fe tomó ventaja ante La Equidad en los cuartos de final de la Copa Águila"}, {"link": "http://www.elespectador.com/noticias/elmundo/lula-da-silva-el-proximo-blanco-articulo-652272", "description": "<p>Brasil amanece hoy pensando en su futuro político próximo. Con la salida definitiva del poder de la presidenta Dilma Rousseff, el país ya entró en la carrera electoral de 2018.</p><p>A pesar de que la primera mujer presidenta en la historia de ese país no se robó un solo peso y no tiene una sola acusación por corrupción, 61 senadores —la mayoría investigados por todo tipo de delitos— votaron por acabar con su gobierno, que comenzó en diciembre de 2011.</p><p>Brasil amanece hoy pensando en su futuro político próximo. Con la salida definitiva del poder de la presidenta Dilma Rousseff, el país ya entró en la carrera electoral de 2018.</p><p>A pesar de que la primera mujer presidenta en la historia de ese país no se robó un solo peso y no tiene una sola acusación por corrupción, 61 senadores —la mayoría investigados por todo tipo de delitos— votaron por acabar con su gobierno, que comenzó en diciembre de 2011.</p><p>Con esta decisión se puso fin a la era del Partido de los Trabajadores y comienza a cerrarse el cerco alrededor de su principal representante: el expresidente Luiz Inácio Lula da Silva, la figura política más reconocida del país en el mundo y quien cuenta con un importante apoyo popular con miras a las presidenciales de 2018. O al menos eso decían las encuestas hasta julio.</p><p>Ahora la situación puede haber cambiado y amenaza con complicarse en los próximos días. En la recta final del proceso contra Rousseff se conoció que Lula da Silva, su esposa, Marisa Leticia, y Paulo Okamoto, del Instituto Lula, fueron acusados de crímenes de corrupción, lavado de dinero y falsedad ideológica.</p><p>“Lo extraño es que el presidente, Michel Temer, y el ministro de Relaciones Exteriores, José Serra, mencionados en las declaraciones del presidente de la empresa Odebrecht en el marco de la operación Lava Jato, no fueron sindicados como Lula”, explicaba en este diario la analista brasileña y profesora de la Universidad Externado Beatriz Miranda, quien está convencida de que el gran blanco de estas investigaciones es el exmandatario Lula da Silva.</p><p>Octavio Amorim Neto, doctor en Ciencia Política de la Universidad de California y miembro de la Escuela Brasileña de Administración Pública en Río de Janeiro, aseguró a este diario que, “sin duda Lula enfrentará grandes dificultades con la justicia en los próximos días”. Pero, aclaró, “tendrá pleno derecho a la defensa”.</p><p>Lo cierto es que con la destitución de Rousseff, la novela política está lejos de terminar. Michel Temer, enemigo declarado de Rousseff, fue investido ayer como presidente de Brasil y Dilma deberá dejar el Palacio da Alvorada en 30 días, aunque conservará sus derechos políticos.</p><p>“Ya caminamos hacia las elecciones de 2018 y creo que hay fuertes intenciones de que la operación Lava Jato incrimine con más evidencia a Lula da Silva. Aunque es muy difícil que pueda ser encarcelado, porque es una figura a nivel mundial”, agrega la analista Miranda.</p><p>La era de Temer</p><p>El sucesor de Rousseff no tendrá mucho tiempo para celebrar su llegada al poder. Recibe un país con el desempleo en niveles récord (más de 11 millones de personas), la inflación galopante y un gigantesco déficit fiscal. De acuerdo con el Banco Central, la economía brasileña se contraerá 3,16 % este año, lo que complica el futuro inmediato.</p><p>Y ese es justo uno de los retos inmediatos del mandatario. Según explica Amorim, “Temer tendrá en los próximos días una tarea clave: lograr alianzas con el Congreso para aprobar reformas constitucionales difíciles que permiten que la economía vuelva a crecer”.</p><p>El otro gran problema que se viene en el horizonte es ganar un caso judicial contra él y Rousseff en la Justicia Electoral. Los dos están acusados de fraude por las cuentas de la campaña presidencial de 2014. Eso, sin hablar de que el nombre de Temer está envuelto en el caso de corrupción en Petrobras. Varios acusados han revelado su nombre en delaciones recientes. El ahora presidente niega cualquier vinculación con la trama y la justicia nunca ha presentado cargos contra él.</p><p>¿Qué queda de toda la crisis política? Los analistas brasileños señalan que lo que queda herido es el sistema político del país, construido en los años de la redemocratización. “Nos cabe una profunda reflexión sobre el sistema político del país, basado en la concertación y la alianza de partidos tradicionales. Brasil está representado por una clase política que carece de legitimidad”, concluye Miranda.</p><p>Por su parte, el analista brasileño Octavio Amorin señala que “debe haber una cierta reducción de la corrupción en los procesos electorales en los próximos años, pero Brasil aún necesita muchas reformas de política para lograrlo. Rousseff no robó. Ella fue despedida por haber manipulado ilegalmente el presupuesto del gobierno federal. Sin embargo, independientemente de la naturaleza de la carga que llevó a la caída de Dilma, a partir de ahora los políticos acusados ​​de corrupción van a vivir bajo una intensa presión”.</p>", "title": "Lula da Silva, ¿el próximo blanco?"}, {"link": "http://www.elespectador.com/noticias/elmundo/brasil-y-sus-tres-presidentes-articulo-652271", "description": "<p>Parece una obra de Jorge Amado. Pero en este caso no se trata de Doña Flor y sus dos maridos, sino de Brasil y sus tres presidentes. Como estaba cantado, la presidenta Dilma Rousseff fue separada definitivamente de su cargo y su vicepresidente, Michel Temer, quien se desempeñaba como presidente interino, fue confirmado como mandatario y ya puede trastearse al Palácio da Alvorada, en Brasilia.</p><p>Sin embargo, debido a que Temer va a estar en China, asistiendo a la cumbre del G-20, Brasil quedará temporalmente en manos del presidente de la Cámara de Diputados, Rodrigo Maia. Maia, con menos de dos meses al frente de esta entidad, a la que llegó en reemplazo de Eduardo Cunha, quien renunció por un proceso en su contra, va a ser ahora presidente interino de Brasil, hasta que Temer regrese.</p><p>Mejor dicho: Brasil va a tener, en menos de una semana, tres presidentes. Y ello ejemplifica, a la perfección, la situación en la que Brasil se encuentra: de inestabilidad política, polarización, desconfianza en las instituciones y crisis económica. Valga una cifra: mientras 61 senadores votaban a favor de sacar a Rousseff del poder, el Banco Central anunciaba que el país acumula ya siete meses de déficit fiscal.</p><p>En plata blanca: en lo que va del año, las arcas de ese país han perdido 36.592 millones de reales, o US$11.085 millones. Y a todo esto hay que sumar el zika y el descontento de la gente tras unos Juegos Olímpicos agridulces. Pero si uno se remonta en el tiempo, puede ver que este momento representa, en general, las dificultades que han tenido que sortear los brasileños tras el regreso de la democracia, en 1985.</p><p>No es gratuito que el golpe de 1964, con el que los militares sacaron del poder a João Goulart para quedarse durante 21 años, haya sido mencionado una y otra vez durante el proceso en contra de Rousseff. Lo hicieron opositores como el diputado Jair Bolsonaro, quien dijo que votaba contra Rousseff para honrar la memoria del coronel (r) Carlos Alberto Brilhante Ustra, uno de los torturadores de la dictadura.</p><p>Y lo hicieron los parlamentarios hasta ayer oficialistas, quienes recordaron que Rousseff fue víctima de la dictadura y no dudaron en calificar este proceso como un nuevo golpe, aunque blando. En las calles fue lo mismo: unos hablando de golpe y otros pidiendo el regreso de los militares, como pidiendo que se borraran, de golpe, 31 años de democracia, aunque frágil.</p><p>El sino trágico de la democracia brasileña empezó, de hecho, el primer día: en 1985, Tancredo Neves, el primer presidente elegido democráticamente tras 21 años de dictadura, murió antes de posesionarse, quedando como presidente su segundo a bordo, José Sarney, cuyo mandato estuvo marcado por una crisis económica que opacó lo obtenido en materia política, por ejemplo, la promulgación de la Constitución de 1988.</p><p>Luego vino Fernando Collor de Mello, actual senador y quien votó a favor de la destitución de Rousseff. Como presidente, Collor de Mello protagonizó uno de los mayores escándalos de corrupción en la historia de Brasil, revelado, curiosamente, por su hermano, Pedro Collor de Mello, quien en 1992 dio a conocer la existencia de una red de corrupción liderada por el tesorero Paulo César Farias.</p><p>Collor de Mello se retiró del cargo ese mismo año, dejando en el poder a su vicepresidente, Itamar Franco, quien le puso fin a la crisis económica. Lo hizo de la mano de su ministro estrella, Fernando Henrique Cardoso, quien se convirtió en su sucesor al derrotar en las elecciones de 1994 a Lula da Silva. Pero lo que Cardoso hizo como ministro no lo pudo hacer como presidente, y la crisis económica volvió.</p><p>Quizás por ello, Cardoso no logró que un protegido suyo, el hoy canciller José Serra, quedara de presidente. El vencedor fue su antiguo rival: Lula da Silva, cuya llegada al poder fue histórica. Poco a poco, gracias a su carisma y a sus aciertos políticos, Lula se convirtió en todopoderoso. Hasta el punto de ser reelegido pese a un escándalo de corrupción que por poco acaba con su partido, el de los Trabajadores.</p><p>Precisamente fue este escándalo de corrupción el que llevó a la salida de quien hasta ese entonces era el ministro estrella de Lula da Silva: su jefe de gabinete, José Dirceu. Lo reemplazó la entonces ministra de Minas y Energía, Dilma Rousseff. Para muchos de sus copartidarios, Lula no sólo había elegido a una nueva jefa de gabinete, había elegido a su sucesora.</p><p>Y así fue: el 1º de enero de 2011, con la promesa de seguir con las políticas con las que Lula da Silva había sacado de la pobreza a 28 millones de brasileños, y venciendo a José Serra, Rousseff se convirtió en la primera presidenta de Brasil. Y como su antecesor, fue reelecta, en 2014.</p><p>Pero dicen que las segundas partes no son buenas, y a Rousseff su segundo período le llegó con un escándalo de corrupción, al conocerse la existencia de una presunta red de lavado de activos y enriquecimiento ilícito, conformada, de acuerdo con la justicia brasileña, por miembros tanto del oficialismo como de la oposición.</p><p>Este expediente, conocido como el caso Petrobras, fue el inicio de una crisis de la que Brasil no sale. Fue en estas condiciones que, en diciembre de 2015, la Cámara de Diputados decidió investigar a Rousseff por, supuestamente, maquillar balances. El anuncio lo hizo el entonces presidente de esa entidad, Eduardo Cunha, uno de los tantos mencionados en el caso Petrobras.</p><p>Y entonces, si París fue una fiesta, Brasil fue un circo: el proceso tuvo de todo: desde acusaciones mutuas entre el oficialismo y la oposición, hasta audiencias en las que congresistas investigados por corrupción invocaron a Dios para votar por la destitución de Rousseff.</p><p>Y en las calles de Río de Janeiro y São Paulo millones de brasileños marcharon a favor o en contra. Pero todos estupefactos al ver en lo que se había convertido la democracia brasileña. Y ahora llega la destitución de Rousseff con más preguntas que respuestas, como si 31 años de democracia hubieran sido un espejismo.</p>", "title": "Brasil y sus tres presidentes"}, {"link": "http://www.elespectador.com/noticias/politica/negativa-del-papa-francisco-se-postularia-al-tribunal-e-articulo-652344", "description": "<p>Conocida la decisión del papa Francisco de no aceptar la invitación que le hizo la mesa de diálogos de paz de La Habana para participar en la elección de las personas que, a su vez, definirán los integrantes del Tribunal Especial de Paz, el Gobierno está obligado ahora a moverse con rapidez para definir su reemplazo y evitar así lo que desde ayer mismo comenzó a verse en las redes sociales: el aprovechamiento de esa negativa por parte de la oposición que, por ejemplo, a través de la etiqueta en Twitter #El PapaDiceNo, ya trata de obtener réditos políticos de cara al plebiscito.</p><p>“Considerando la vocación universal de la Iglesia (...) sería más apropiado que dicha tarea sea confiada a otras instancias”, dice el comunicado de la Secretaría de Estado del Vaticano, en el que sin embargo se ratifica el apoyo del sumo pontífice a la paz y a la “reconciliación del pueblo colombiano”. Y según conoció El Espectador, ante la negativa del papa Francisco, el presidente Juan Manuel Santos ya tendría su reemplazo en esa comisión: el Tribunal Europeo de Derechos Humanos, también conocido como el Tribunal de Estrasburgo.</p><p>Creado en 1959, se trata del máximo organismo en el viejo continente encargado de enjuiciar, bajo determinadas circunstancias, las posibles violaciones de los derechos reconocidos en el Convenio Europeo de Protección de los Derechos Humanos y de las Libertades Fundamentales y en sus protocolos, por parte de los estados suscritos a dicho convenio. El Tribunal está compuesto por un número de jueces igual al de los países miembros del Consejo de Europa y actualmente su número asciende a 47. Los jueces actúan a título individual y no representan los intereses de ningún estado. Desde noviembre del año pasado, la presidencia de este tribunal está en manos del italiano Guido Raimondi.</p><p>Si se confirma la petición del gobierno Santos y hay aceptación, es de esperar que el Tribunal Europeo de Derechos Humanos delegue a alguno de sus miembros o incluso que sea el mismo Raimondi. Licenciado en derecho en la Universidad de Nápoles, fue profesor asistente de derecho internacional y pasó a ser magistrado en 1977. Estuvo adscrito al Departamento de Asuntos Jurídicos del Ministerio de Relaciones Exteriores de Italia y desde 1989 hasta 1997 estuvo destinado en la representación de Italia en Estrasburgo. Asimismo, fue director de los servicios jurídicos de la Organización Internacional del Trabajo en Ginebra (Suiza).</p><p>El Acuerdo Final de paz entre el Gobierno y las Farc de La Habana estableció la creación de un comité conformado por cinco personas e instituciones de las más altas calidades, quienes tendrán la tarea de escoger, cada uno, a un delegado y así integrar el mecanismo que se encargará de elegir a los 20 magistrados colombianos y los cuatro extranjeros del Tribunal Especial de Paz. Los postulados para dicho comité fueron, además del papa Francisco, el secretario general de la ONU, Ban Ki-moon; la Sala Penal de la Corte Suprema de Justicia, la delegación en Colombia del Centro Internacional de Justicia Transicional (ICTJ) y la Comisión Permanente del Sistema Universitario del Estado.</p>", "title": "Ante la negativa del papa Francisco, se postularía al Tribunal Europeo de DD. HH."}, {"link": "http://www.elespectador.com/noticias/economia/salida-de-dilma-rousseff-no-afectaria-economia-colombia-articulo-652279", "description": "<p>Ya es oficial: Brasil comienza una nueva era política y económica. La destitución de la saliente presidenta Dilma Rousseff por parte del Congreso de este país ratifica a Michel Temer como el nuevo jefe de estado. Deberá asumir el manejo de una nación que se encuentra en uno de sus peores momentos económicos: déficit fiscal que superó al cierre del 2015 los US$32.000 millones, proyecciones de una contracción del Producto Interno Bruto (PIB) de 3,3 % por parte del Fondo Monetario Internacional, márgenes de deuda que son equivalentes al 67 % del PIB del gigante suramericano.</p><p>Aunque Temer sólo estará dos años como presidente, pues en 2018 Brasil deberá convocar elecciones de nuevo, el sector económico tiene sus esperanzas puestas en este político para que reactive la economía brasileña. Además, el nuevo mandatario tendrá que sortear el terreno internacional cargando el yugo de que las principales calificadoras de riesgo, como Standard &amp; Poor´s, Moody´s y Fitch, han llevado la nota de sus bonos de deuda pública por debajo del grado de inversión.</p><p>A pesar de su difícil situación económica, Brasil sigue siendo la economía más grande de la región. Por esto cada vez que ocurre un evento que la afecte, como el cambio de gobierno, es inevitable para los países circundantes que analicen qué efectos podrían llegarles. En el caso de Colombia, por el momento todo indica que salió bien librada. De hecho, si hay algún efecto, será difícil de percibir.</p><p>Catherine Pereira, directora del programa de Negocios Internacionales de la Universidad de la Sabana, explicó que “si bien la salida de Dilma Rousseff es un evento histórico para Brasil, y que la ratificación de Temer como presidente genera muchas expectativas, en Colombia el efecto será muy pequeño. Si bien se vienen muchos retos, por lo menos el país carioca ya tiene un gobierno fijo. Lo cual ayuda a mejorar la percepción internacional sobre esta nación y de paso también mejora la de la región”.</p><p>Para Javier Díaz, presidente de la Asociación Nacional de Comercio Exterior (Analdex), “los flujos comerciales no sentirán mayor efecto. Brasil no es un socio comercial de peso para nosotros, de manera que no hay razones para pensar que las exportaciones y las importaciones sufran caídas. Sin embargo, es evidente que la salida de Dilma y la ratificación de Temer es una gran noticia, podría ser el momento en el cual la economía brasileña empiece a mover sus fichas para recuperarse y, de paso, también ayudar a las cifras de crecimiento económico de América Latina. Hay muchas expectativas de un cambio positivo, pero tardará tiempo y los efectos de corto plazo no se sentirán mucho en Colombia”.</p><p>Por su parte Camilo Pérez, gerente de investigaciones económicas del Banco de Bogotá, afirmó que “la destitución de Dilma ya era un hecho para los inversionistas desde hace varios meses. Por lo que el efecto ya se descontó, pues en mayo pasado los mercados reaccionaron de manera positiva al posicionamiento de Temer. La noticia de este miércoles es tan solo la confirmación de lo que todos esperaban y no debería haber más efectos sobre este asunto. Tampoco se espera un incremento de los flujos de inversión hacia la región, esos capitales ya llegaron. Por esto, Colombia no debería experimentar ningún impacto significativo con el cambio de gobierno de la nación vecina”.</p><p>El Grupo Éxito podría ser el principal mensajero de los efectos de la destitución de Dilma Rousseff. Hace un año cerraron un importante negocio en el cual adquirió la participación mayoritaria del Grupo Pan de Azúcar, con la cual se convirtió en el principal jugador de los establecimientos de ventas minoristas brasileños. Y precisamente hace dos días emitió su reporte financiero, en el cual informó que perdió $44.688 millones en el primer semestre, y de este monto, $30.000 se deben a sus resultados en Brasil.</p><p>Frente a esto el presidente del Grupo Éxito, Carlos Mario Giraldo, le contó a este diario que “el Grupo se está acomodando al cambio político en Brasil y los beneficios de nuestra inversión llegarán en algunos años, cuando la economía se recupere. Pero a pesar de la compleja situación seguimos apostando por ese país y seguimos con nuestro plan de expansión orgánica. De hecho, implementamos el programa Aliados en Brasil bajo el nombre CompreBem, tomando la experiencia y el modelo desarrollado en los barrios populares en Colombia por Surtimax y Super Inter”.</p><p>La Bolsa de Valores de Colombia cerró con una valorización durante la jornada de este miércoles, la Bolsa de São Paulo cerró a la baja, pero según Ómar Suárez, de Alianza Valores, ninguno de los efectos se debe a la destitución de Dilma Rousseff.</p>", "title": "Salida de Dilma Rousseff no afectaría la economía colombiana"}, {"link": "http://www.elespectador.com/noticias/politica/cambio-radical-indaga-contratacion-del-mininterior-articulo-652251", "description": "<p>Por cuenta del acuerdo final de paz con las Farc, lejos de apaciguarse promete ponerse más candente, el choque entre el vicepresidente, Germán Vargas Lleras, y el ministro del Interior, Juan Fernando Cristo. ¿La razón? Cambio Radical, el partido de Vargas Lleras, mediante derechos de petición radicados hace algunas semanas, quiere conocer cómo ha sido la contratación en la cartera que maneja Cristo</p><p>“Quiero saber cómo la ha repartido, cuáles son los criterios, a qué departamentos le corresponden y cómo se ha ejecutado el presupuesto. Me parece que de alguna manera el ministro debe ocuparse de dejar de pensar que es un reyezuelo, cuando lo que tiene es una función como ministro de la política, que es consolidar la Unidad Nacional”, manifestó el senador Germán Varón Cotrino, quien solicitó la información.</p><p>Y es que para Cambio Radical, Juan Fernando Cristo ya perdió con su actitud la interlocución de la colectividad: “Me parece que ha hecho todo lo posible para romper los diálogos y para romper la coalición”, agregó el congresista. Como se sabe, el florero de Llorente fueron las declaraciones entregadas a la prensa por el mininterior el martes pasado, cuando sugirió que en el Gobierno esperan que Vargas Lleras, “ya concentrado en conocer el contenido de los acuerdos, se informe bien y vaya cambiando la posición, como la mayoría de los colombianos que tienen dudas y reservas”. Se refería exactamente a los reparos que ha hecho el funcionario sobre algunos temas del acuerdo final de paz, sobre todo en justicia y el llamado Tribunal Especial.</p><p>El choque Vargas Lleras-Cristo se da en un momento crucial en la campaña por el Sí en el plebiscito. “Él, como ministro de la política, debe fungir por unir los partidos que vamos a votar por el Sí, lo cual no nos impone una incondicionalidad de hacer observaciones. Es totalmente irresponsable lo que dice porque perturba el ambiente en un tema que de por sí ya tiene enemigos grandes y donde a nosotros, que estamos fungiendo por el Sí, nos limita de una manera absurda la posibilidad de aclarar dudas”, concluyó el senador Varón Cotrino.</p>", "title": "Cambio Radical indaga por contratación del Mininterior"}, {"link": "http://www.elespectador.com/noticias/elmundo/crisis-financiera-ha-frenado-globalizacion-segun-estudi-articulo-652343", "description": "<p>La crisis financiera ha frenado el proceso de globalización, según un estudio encargado por la Fundación Bertelsmann y realizado por el instituto Prognos AG que incluye a 42 países.</p><p>El estudio señala que entre 1990 -cuando empezó hacerse periódicamente el llamado reporte de globalización- y 2007 el proceso de apertura de fronteras y desmantelamiento de aranceles había ido siempre en aumento.</p><p>Sin embargo, a partir de 2007 -y en parte como consecuencia de la crisis financiera de 2008- este proceso no sólo se ralentizó, sino incluso que ha sufrió reveses.</p><p>El índice de globalización utilizado por Prognos AG, derivado del de la Escuela Técnica Superior (ETH) de Zúrich, subió entre 1990 y 2007 de 46,4 puntos a 65,1 puntos.</p><p>En cambio, a partir de 2007 el índice empezó a bajar y en 2011 se estancó. En 2014, el índice promedio para los 42 países estudiados era de 62,6 puntos.</p><p>Con los retrocesos entre 2007 y 2011, y el estancamiento posterior, según el estudio, los beneficios de la globalización se hacen menores.</p><p>En el estudio anterior, que abarcaba el periodo entre 1990 y 2011, se calculaba que la globalización había tenido como efecto un ascenso promedio de 610 euros en el ingreso por habitante en los países estudiados.</p><p>Si se toma, en cambio, el periodo completo entre 1990 y 2014, el aumento del ingreso por habitante promedio es sólo de 580 euros.</p><p>El estudio recuerda que el proceso de globalización durante los 24 años estudiados ha traído consigo un aumento del PIB de los países estudiados de 970.000 millones de euros por año y advierte de que el proteccionismo no es una respuesta adecuada a la crisis financiera.</p><p>\"El proteccionismo no es una respuesta convincente a la crisis financiera. Necesitamos nuevos impulsos al crecimiento y una mayor integración internacional para aumentar el bienestar de los países industrializados, los países umbral y los países en vía de desarrollo\", dijo el presidente de la Fundación Bertelsmann, Aart de Geus, sobre los resultados del estudio.</p><p>Los países industrializados son los que más beneficiados se han visto por el proceso de globalización, con Japón en la cabeza que ha aumentado su ingreso anual por habitante en 1.470 euros al año.</p><p>El beneficio para los llamados países umbral, en cambio, ha sido menor. Brasil ha aumentado su ingreso por habitante en 120 euros al año mientras que la India sólo ha logrado un ascenso de 20 euros.</p><p>Según el estudio, eso se debe tanto a restricciones comerciales como a factores macroeconómicos.</p><p>\"Cuanto más bajo sea el PIB al comienzo, menor es el crecimiento absoluto\", explicó el director del estudio, Thiess Petersen.</p><p>Además, según Petersen, cuanto más tarde abra sus puertas un país a la globalización, más corto es el tiempo para sacar beneficio de ésta.</p><p>Para relanzar el proceso de globalización, el estudio recomienda una mayor integración de los países umbral y de las naciones en desarrollo al mercado mundial.</p><p>Para ello, según el estudio, se requiere que los países industrializados abran sus mercados a productos de países menos desarrollados mediante una reducción de sus aranceles agrarios.</p><p>Además, se recomienda que se ofrezca a los países menos desarrollados posibilidades de financiación para mejorar su infraestructura y emprender proyectos de formación.</p>", "title": "La crisis financiera ha frenado la globalización, según estudio"}, {"link": "http://www.elespectador.com/noticias/economia/vida-digital-colombia-articulo-652247", "description": "<p>¿Se ha preguntado qué tan productivo para su vida profesional puede ser usted desde el celular que tiene en sus manos? ¿Lo usa más allá de la consulta básica de redes sociales, correo, para llamar y tomar fotos? ¿Es de aquellos que aún desconfían y no hacen transacciones por internet porque siente que le van a robar sus datos y porque no se harán efectivas? ¿Tiene amigos que han montado negocios en la web, pero usted no lo hace porque considera que sus clientes únicamente compran de manera presencial?</p><p>Pues si usted hace parte de las personas que aún no han querido entrar al mundo digital o desconocen cómo aprovecharlo, este revelador estudio, llamado Índice de la Vida Digital (TIDL), le podría dar algunas luces e, incluso, cambiar la vida. Se trata del primer documento, con información de 34 países, que logró medir el desempeño y la capacidad que tienen precisamente esos países y sus ciudadanos para avanzar en la economía digital.</p><p>Allí se evaluó lo que Telefónica, la multinacional a cargo de la investigación, catalogó como las tres dimensiones: apertura de datos, confianza digital y emprendimiento digital. El primero tiene que ver con el aprovechamiento de la infraestructura para posibilitar el acceso de las personas a internet, el segundo con la privacidad y la seguridad, y el tercero con qué tanto las personas conocen el mundo digital más allá de una cuenta de correo electrónico e internet en su teléfono, si tienen la intención o incluso han creado negocios desde el mundo virtual de la mano de la innovación y soportados, como todo emprendimiento, en un tema financiero.</p><p>Así que, teniendo en cuenta estas variables, ¿cómo le fue a Colombia? “Es el país latinoamericano que presenta un rendimiento superior en vida digital, en relación a su PIB”, detalla el documento. “En cuanto a finanzas y empresas digitales, Colombia se sitúa en el segundo puesto de la región”. Y ocupó el tercer puesto de América Latina en “libertad en internet, apertura digital, servicios públicos digitales y conocimiento digital”.</p><p>Esto quiere decir, de acuerdo con Alfonso Gtómez Palacio, presidente ejecutivo de Telefónica Colombia, que el país “está considerablemente dotado de los factores necesarios para avanzar en el desarrollo del ecosistema digital local y acelerar todavía más el crecimiento de su Producto Interno Bruto a través de la digitalización”. Colombia se encuentra 9,2 puntos por encima del promedio de América Latina (58,3 puntos) y 1,2 puntos por encima del promedio del índice global (66,3).</p><p>Entonces, ¿a qué hay que apuntarle en el país, según el índice? Definir una política nacional de economía digital, masificar el uso de internet para incluir a toda la sociedad, extender los usos productivos de internet más allá de los meramente recreativos, acelerar la incorporación de tecnologías digitales a todos los sectores de la economía y fortalecer los mecanismos de apoyo al emprendimiento digital que permitan hacer de este país un mercado productor de contenidos y aplicaciones digitales.</p><p>David Luna, ministro de las TIC, advirtió, durante la apertura de Andicom, al hablar de los retos y de la política digital, que “la economía digital es la nueva economía y por esa razón Colombia tiene que comprender que nos tenemos que subir a este bus o nos deja. Y si nos deja, quienes terminan siendo los afectados son los empresarios y, por supuesto, las empresas, los empleados. Es muy importante la cifra de la reciente encuesta de la Andi, donde se señala que el 78 % de los empresarios están convencidos de que la digitalización los va a afectar o beneficiar, pero sólo el 25 % está haciendo algo al respecto”.</p><p>Por eso detalló que “con el Observatorio de la Economía Digital vamos a demostrar qué sector va por buen camino y cuáles necesitan trabajar más. Ahí tenemos el reto más grande. Por eso lo ponemos en marcha con la CRC y todo el sector TIC para que entendamos que es una política pública que aplaude a los sectores que van bien, como salud, financiero, educación, y advertir que hay sectores como manufactura, que necesariamente tiene que digitalizarse. Pensar que porque tenemos productos físicos, como camisas o papa, no tenemos que digitalizarnos es un error”.</p><p>El sector de la tecnología y las telecomunicaciones en Colombia se calcula hoy en 4.000 empresas y 70.000 puestos de trabajo, vende un poco más de $8 billones y aporta algo más del 1 % del PIB. Se espera que más temprano que tarde aporte el 5 % del Producto Interno Bruto colombiano, confirmó Luna, eso si se logran superar obstáculos como el de la consecución de talento.</p><p>El funcionario recordó que el número de teletrabajadores en el país ha aumentado en 200 %: “Ya son 95.000, una cifra cercana a los 120.000 que son la meta”. Y el número de empresas que permiten teletrabajar ha aumentado en 60 %. Eso tiene mucho que ver y está fundamentado en la tecnología. Pero el reto enorme está en el talento. “Seguimos teniendo un déficit de ingenieros, técnicos y tecnólogos asociados a carreras TI. La buena noticia es que en la última convocatoria que hicimos de becas TI fueron seleccionados más de 2.000 colombianos que van a estudiar carreras técnicas y profesionales a cargo 100 % del Estado”.</p><p></p>", "title": "¿Cómo es la vida digital en Colombia?"}, {"link": "http://www.elespectador.com/deportes/futbolcolombiano/junior-y-tolima-se-enfrentaran-semifinales-de-copa-agui-articulo-652342", "description": "<p>El local este miércoles en el estadio Atanasio Girardot, el Deportivo Independiente Medellín, el de la necesidad tras haber perdido 3-0 el duelo de ida de los cuartos de final, jugó con nómina mixta. El que tenía la ventaja, el Júnior de Barranquilla, puso titulares y ganó la llave con contundencia.</p><p>El 'poderoso de la montaña' se ilusionó al minuto 20 con el tanto de su ídolo, Mauricio Molina, quien abrió el marcador con un golazo de tiro libre que se clavó en el ángulo defendido por el uruguayo Sebastián Viera.</p><p>Durante el primer tiempo el Medellín siguió intentando acortar la ventaja del resultado global. El lateral izquierdo, Juan David Valencia, tuvo la segunda conquista del encuentro al minuto 34, pero Viera esta vez respondió bien y evitó el grito de gol de los pocos asistentes al escenario antioqueño.</p><p>Al 58’ de juego el árbitro Luis Trujillo sancionó penal a favor del ‘tiburón’ y Vladimir Hernández lo cambió por el empate. Al 78’ se decretó la victoria rojiblanca 1-2 (1-5 en el global) con la anotación de Michael Rangel, que también convirtió el fin de semana para darle el triunfo a Júnior sobre Jaguares en la Liga.</p><p>En el Manuel Murillo Toro de Ibagué Armando Vargas, del Tolima, anotó el primer gol del encuentro frente al Deportivo Cali, al minuto 33. En el segundo tiempo, cuando el nerviosismo se apoderaba de los hinchas pijaos, Víctor Aquino decretó el 2-0, que forzó la definición desde el punto blanco del penal, tras el 2-0 a favor del equipo verdiblanco en el duelo de ida. En los penaltis se impuso el Tolima 4-2.</p><p>Los dirigidos por Alberto Gamero, que además son líderes en Liga, buscarán continuar el camino hacia su segundo trofeo de la Copa Águila. El próximo escollo, Júnior en semifinales.</p>", "title": "Júnior y Tolima se enfrentarán en semifinales de la Copa Águila"}, {"link": "http://www.elespectador.com/noticias/ciencia/el-cerebro-funciona-una-sinfonica-articulo-652341", "description": "<p>Un equipo de científicos liderados por la Universidad de Nueva York (EE.UU.) constató que, para recordar los acontecimientos en el orden que ocurren, las neuronas funcionan de manera coordinada y similar a como lo haría una orquesta sinfónica.</p><p>Esta es la principal conclusión de un estudio que publica la revista Nature Neuroscience y que aporta nuevas perspectivas sobre cómo el cerebro recuerda la información y sobre qué factores pueden estar implicados en la alteración de ciertos tipos de memoria.</p><p>“Los resultados mejoran nuestra comprensión de cómo el cerebro sigue la pista a lo que sucedió y cuándo sucedió en relación con otros eventos”, explica Lila Davachi, profesora del departamento de Psicología de la citada universidad y autora de este trabajo.</p><p>Davachi detalla que desde hace tiempo la comunidad científica sabe que las neuronas aumentan su actividad cuando se graban recuerdos y lo que muestra esta investigación es que además existe “un ritmo” en la forma en la se disparan, una en relación con la otra.</p><p>“Es igual que los diferentes instrumentos de una orquesta sinfónica”, recalca Davachi en una nota de prensa de la universidad.</p><p>En esta investigación, los científicos intentan validar una hipótesis propuesta en 1995 por los neurólogos John Lisman y Marco Idiart, que describieron cómo se graba el orden de los recuerdos.</p><p>Según éstos, cuando el cerebro crea un recuerdo para un evento específico, como memorizar la foto de una manzana, las neuronas oscilan de forma coordinada, es decir, las neuronas en las distintas zonas del cerebro que identifican la forma, el tamaño y el color se activan a la vez y forman un solo recuerdo, en este caso la manzana.</p><p>La activación de las neuronas en el cerebro produce unas ondas y, según su frecuencia, reciben uno u otro nombre.</p><p>La frecuencia tiene que ver con la mayor o menor rapidez de las ondas y, según Lisman e Idiart, cuando memorizamos un recuerdo concreto las neuronas se disparan a frecuencias altas (gamma).</p><p>Sin embargo, para establecer el orden de múltiples recuerdos –primero una manzana, luego un tomate y después un plátano–, las neuronas representativas de cada uno de estos eventos se activan, pero en una secuencia coordinada por frecuencias más bajas (theta).</p><p>Para comprobar esto, los científicos hicieron que los participantes en este estudio consideraran una serie de seis objetos –mariposa, auriculares, etc.–, una vez cada uno en un ordenador.</p><p>En el experimento, los investigadores examinaron la actividad neuronal de los participantes mediante magnetoencefalografía, que captura mediciones de los pequeños campos magnéticos del cerebro.</p><p>Después, pidieron a los sujetos que recordaran los objetos que vieron y los científicos analizaron la actividad neuronal cuando los vieron por primera vez y cuando los tuvieron que recordar.</p><p>Los datos muestran diferencias notables en los patrones de actividad neuronal cuando el orden de los objetos es correcto y cuando no.</p><p>“Cuando las oscilaciones están coordinadas, recordamos el orden”, apunta Davachi, pero “cuando no, no lo hacemos”.</p>", "title": "El cerebro funciona como una sinfónica"}, {"link": "http://www.elespectador.com/noticias/medio-ambiente/los-69-millones-de-hectareas-hace-falta-proteger-articulo-652246", "description": "<p>Para explicar por qué no deberíamos tocar la Amazonia colombiana, Dimas Malagón Castro presenta un mapa atravesado por una línea diagonal imaginaria. Es amarilla y separa el suroriente de Colombia (Guainía, Guaviare, Vaupés, Amazonas y trozos del Vichada, del Meta, del Caquetá y del Putumayo) del resto del país (el Pacífico, la región Andina, el Caribe y pedazos de la Orinoquia). El primer grupo, dice, debería mantenerse inexplorado. No debería ni haber agricultura ni ganadería, sino protección de los recursos naturales. Con el resto del territorio, que suma el 47% del país, puede haber proyectos productivos. La mala noticia es que buena parte de los que hay están acabando con los suelos.</p><p>Dimas Malagón es agrólogo y en 1973 se doctoró en la Universidad de Nebraska en Estados Unidos. Su explicación hace parte de la presentación del libro Suelos y tierras de Colombia, que acaba de publicar el Instituto Geográfico Agustín Codazzi (IGAC). Es una obra que reúne 75 años de estudios científicos, en los que muchos expertos de varias disciplinas han tratado de entender los suelos del país: cómo son, para qué sirven y cuál es la mejor manera de utilizarlos. Una tarea compleja que ahora, tras un esfuerzo de tres años, 18 personas recopilaron en dos tomos que juntos suman cerca de 1.400 páginas. Malagón estuvo a cargo de la dirección y revisión técnica y, junto a él, otros 17 colegas, entre químicos, físicos, agrónomos forestales, geógrafos y especialistas en minerales.</p><p>El mapa dividido que usa Malagón en su presentación, es un buen ejemplo para entender cómo el país ha utilizado sus suelos. En esa zona que aglomera el Pacífico, el Caribe y la región Andina, la sobreutilización de las tierras se acerca al 33 %. Es decir, que ese porcentaje ha sobrepasado su capacidad productiva y puede estar condenado a la pérdida. ¿Las consecuencias? “Erosión, sedimentación, pobreza, desplazamiento, colapso de las fuentes hídricas o encarecimiento de la energía”, explica Germán Álvarez, subdirector de Agrología del IGAC. De todo ese gran terreno, en verdad solo al 31 % se le ha dado un uso adecuado. Por eso Malagón insiste en que si aprendemos a utilizarlo, no es necesario correr la frontera agrícola hacia la Amazonia. “Solo debemos usar esa área de forma racional”.</p><p>De no acoger esa recomendación, los conflictos sobre el uso de tierras se dispararían y con ellos la tala y la pérdida de biodiversidad. Hasta el momento, como lo muestra el libro del IGAC, el 32,9 % de Colombia tenía conflictos en el uso de las tierras. Eso suma un poco más de 37 millones de hectáreas. Algo así como 1.190 ciudades tan grandes como el área urbana de Bogotá.</p><p>Pero justamente para que eso no suceda es que el IGAC hizo el esfuerzo por entender con más detalle los suelos colombianos, tanto desde su morfología como desde su complicado contexto económico y social. Como cuenta su director, Juan Nieto Escalante, esta información será vital para planificar el futuro de Colombia, porque permite entender desde argumentos científicos, la conexión entre suelos, cambio climático, agricultura, ganadería y recursos hídricos. “Son insumos claves para armar este nuevo rompecabezas del posconflicto”.</p><p>Es un rompecabezas que mientras estuvo desarmado ha dejado saldos en rojo: sólo entre 1991 y 2011 la deforestación se llevó seis millones de hectáreas. Mientras eso sucedía, la concentración de tierras seguía creciendo: hoy el 85 % de Colombia está en manos de solo un 14 % de los propietarios. Y eso ha entorpecido muchas cosas. Entre ellas la protección adecuada del medio ambiente.</p><p>Es un punto que le inquieta a Malagón, porque sus cálculos, después de revisar estos dos tomos, no le cuadran. Según él y como se lee en un aparte del libro, las áreas que debería conservar Colombia en términos ambientales suman 80,9 millones de hectáreas, es decir, el 70,9 % del país. Pero hasta el momento, solo 11 millones de hectáreas están legalmente protegidas. Faltan 69 millones (60,6 %) por legalizar.</p><p></p>", "title": "Los 69 millones de hectáreas que hace falta  proteger"}, {"link": "http://www.elespectador.com/noticias/medio-ambiente/anaconda-el-aula-flotante-del-amazonas-articulo-652228", "description": "<p>Esta semana arrancó, desde Leguízamo, Putumayo, la expedición del aula itinerante Anaconda. Se trata de un barco con conexión satelital a internet y capacidad para cuarenta personas, que viajará por los ríos Putumayo y Amazonas durante los próximos 22 días para capacitar a las comunidades ribereñas en competencias ambientales.</p><p>Desde que hizo su primera salida, el 11 de julio de este año, el proyecto, liderado por Corpoamazonía y el Sena, pasó por La Pedregosa, en el municipio de Puerto Asís; Puerto Ospina, los resguardos indígenas El Hacha, Cecilia Cocha, Lagarto Cocha, Tukunare, y El Refugio, en el municipio de Leguízamo. Todos estos en Putumayo.</p><p>En esta nueva travesía llegará a las comunidades de Puerto Nariño, en el municipio de Leticia, y los corregimientos de Tarapacá, Puerto Arica, El Encanto, La Chorrera, San Rafael y Puerto Alegría.</p><p>Anaconda es un nombre que simboliza para diferentes etnias de la región el origen de la vida, del agua y de los ríos. Con esta aula itinerante se espera que a mitad de diciembre, cuando llegue a Puerto Alegría, en el departamento del Amazonas, ya se hayan capacitado cerca de 3.000 personas.</p><p>Sin embargo, esta no es la primera vez que Anaconda se lanza al ruedo. Según explicó Luis Alexánder Mejía, director de Corpoamazonia, entre los años 2012 y 2015, 10.181 pobladores indígenas, afroamazónicos, colonos, campesinos y desplazados fueron capacitadas con esta estrategia. Además, explicó, los proyectos ambientales en las escuelas ribereñas serán articulados a través de una escuela comunitaria que promueva el “conocimiento, uso y conservación de la biodiversidad amazónica”, remató el funcionario.</p><p>Las comunidades indígenas le dieron su visto bueno al proyecto. Según el gobernador del resguardo indígena Cecilia Cocha, José Humberto Córdoba, “la experiencia de Anaconda nos permite, como autoridades especiales indígenas, aprender sobre la gobernabilidad en nuestro territorio. En este territorio ancestral queremos un ambiente sano para vivir tranquilos y en paz\".</p><p>Y Fernando Perlaza, representante de las comunidades afros de la región, sostuvo que el nivel de escolaridad es bajo en esta zonas y por eso el aula flotante es una oportunidad de adquirir nuevos conocimientos y también de visibilización.</p><p>Por su parte, el ministro de Ambiente, Luis Gilberto Murillo, insistió en la necesidad de ver el medioambiente como pilar en el posconflicto y fijar la mirada en las fronteras y mares, territorios tradicionalmente marginados en el país. Para el jefe de esa cartera, “los recursos que antes se perdían en el conflicto, se utilizarán ahora en preservar nuestro ambiente, en estrategias de educación ambiental y capacitación”, dijo.</p>", "title": "Anaconda, el aula flotante del Amazonas"}, {"link": "http://www.huffingtonpost.es/2016/09/01/arbeloa-west-ham_n_11811350.html?utm_hp_ref=spain&ir=Spain", "description": "Álvaro Arbeloa ha fichado por el West Ham United para la próxima temporada, al que llega después de finalizar su vinculación con el Real Madrid el pasado 30 de junio. Será su segunda experiencia en la Premier tras su anterior etapa en el Liverpool.<br />\n<br />\n\"El West Ham United se complace en anunciar el fichaje de Álvaro Arbeloa, ganador de la Copa del Mundo con España y del Campeonato de Europa de la UEFA en dos ocasiones\", señaló el West Ham en su página web, que se encuentra en la duodécima posición en la liga inglesa.<br />\n<br />\n<center><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Qué bien te queda Trufas <a href=\"https://twitter.com/aarbeloa17\">@aarbeloa17</a> !! Quiero una de esas ⚒ . Muy contento por ti. Congrats <a href=\"https://twitter.com/WestHamUtd\">@WestHamUtd</a> <a href=\"https://t.co/YML3BB3W9c\">pic.twitter.com/YML3BB3W9c</a></p>— Xabi Alonso (@XabiAlonso) <a href=\"https://twitter.com/XabiAlonso/status/771080211404296201\">31 de agosto de 2016</a></blockquote><br />\n</center><br />\n<br />\nEl salmantino ya disputó la Premier League en las filas del Liverpool, al que llegó procedente del Deportivo de La Coruña y con el que conquistó la Liga de Campeones en el año 2007. En total, disputó 98 encuentros durante dos temporadas.<br />\n<br />\nEn el año 2009 volvió al Real Madrid, con el que ganó otras dos Champions, una Liga Española, dos Copas del Rey y una Supercopa de Europa, entre otros títulos.<br />\n<br />\n\"Estoy muy feliz de estar aquí. El Estadio Olímpico es espectacular y tiene un aspecto fantástico. Espero verlo lleno con todos los aficionados del club. Para mí, es una gran oportunidad regresar a la Premier League, una fantástica competición\", declaró Álvaro Arbeloa a la web del club londinense.<br />\n<br />\nDel mismo modo, el exinternacional español reconoció que el West Ham, séptimo en la Premier League en la temporada 2015-16, es un \"gran club\" con \"fantásticos\" jugadores y con un \"gran\" entrenador. \"Slaven quiere verme entrenando tan pronto como sea posible. Estuve hablando con Luka Modric y Matteo Kovacic y me dijeron cosas buenas sobre el entrenador, así que quiero trabajar con él y espero que pueda aprender un montón de cosas\", confesó.<br />\n<br />\n<strong>DIEGO LÓPEZ, AL ESPANYOL</strong><br />\n<br />\nMientras, el Espanyol ha fichado al guardameta Diego López, exfutbolista de Real Madrid, Villarreal y Milan, entre otros. López, que se incorpora cedido sin opción de compra después de haber perdido protagonismo en los últimos tiempos en el AC Milan. El gallego regresa así al fútbol español tras dos años en la Serie A defendiendo la elástica 'rossonera'.<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/05/08/arbeloa-despedida-memes_n_9865456.html\" target=\"_hplink\">Twitter se acuerda de Casillas en la despedida de Arbeloa</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/05/09/florentino-perez-arbeloa_n_9866724.html\" target=\"_hplink\">La comentada dedicatoria de Arbeloa a Florentino Pérez</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/04/10/arbeloa-pique_n_9653376.html\" target=\"_hplink\">Arbeloa y Piqué se enzarzan en Twitter y acaban discutiendo sobre ortografía</a></blockquote><br />\n<br />\n<br />", "title": "Arbeloa vuelve a la Premier para jugar en el West Ham"}, {"link": "http://www.huffingtonpost.es/2016/09/01/fomento-twitter-_n_11811284.html?utm_hp_ref=spain&ir=Spain", "description": "No es habitual que la cuenta de Twitter de un organismo oficial se haga viral, pero hay excepciones. El ministerio de Fomento está recibiendo alabanzas en la red social tras la contestación que le dedicó a un usuario que se quejaba de una supuesta \"chapuza\" en la construcción de una carretera. <br />\n<br />\n\"Chapuza Coruña, Carretera al aeropuerto. No hay que ser ingeniero de Carreteras\", decía el tuitero en su mensaje, al que acompañaba una foto en la que se veía el supuesto error. <br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Chapuza Coruña, Carretera al aeropuerto. No hay que se ingeniero de Carreteras !! <a href=\"https://t.co/GeVHv1TQUG\">pic.twitter.com/GeVHv1TQUG</a></p>— José M Amoedo (@AmoedoCom) <a href=\"https://twitter.com/AmoedoCom/status/769653438015737856\">27 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\nLa imagen se difundió rápidamente en Twitter tras conseguir cerca de 900 retuits, lo que hizo que Fomento respondiera. Y lo hizo para asegurar que en la imagen no se veía ninguna chapuza, sino más bien todo lo contrario.<br />\n<br />\n\"La autovía (...) se ha construido con la previsión de una ampliación a un tercer carril. Por este motivo, los dinteles de las pilas se han ejecutado con un sobreancho que permitirá el alojamiento de las futuras vigas de los tableros de los viaductos ampliados. De esta forma se reducen los costes y la complejidad de las obras de ampliación\", dice la respuesta del Ministerio.<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">.<a href=\"https://twitter.com/AmoedoCom\">@AmoedoCom</a> A continuación puede leer la explicación. Saludos <a href=\"https://t.co/y8O2gqF3ic\">pic.twitter.com/y8O2gqF3ic</a></p>— Ministerio Fomento (@fomentogob) <a href=\"https://twitter.com/fomentogob/status/770537414284673024\">30 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\nLa reacción de Fomento ha generado bastantes alabanzas en Twitter:<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Aunque sea un peñazo tener que contestar a cualquier indocumentado, enhorabuena por la pedagogía, <a href=\"https://twitter.com/fomentogob\">@fomentogob</a>.</p>— Manuel de Lucas (@manulucas77) <a href=\"https://twitter.com/manulucas77/status/770917673765044224\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Por fin un organismo público haciendo útil las redes sociales... (y Zasca mediante) <a href=\"https://t.co/6n91bQUWSv\">pic.twitter.com/6n91bQUWSv</a></p>— Pepo Jiménez (@kurioso) <a href=\"https://twitter.com/kurioso/status/771002458093027328\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"pl\"><a href=\"https://twitter.com/fomentogob\">@fomentogob</a> <a href=\"https://twitter.com/AmoedoCom\">@AmoedoCom</a> ZASCA</p>— Porculerito Smith (@Porculersmith) <a href=\"https://twitter.com/Porculersmith/status/770575012558467072\">30 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/fomentogob\">@fomentogob</a> <a href=\"https://twitter.com/AmoedoCom\">@AmoedoCom</a> vuelve a por otra</p>— Kass (@PadelKass) <a href=\"https://twitter.com/PadelKass/status/771039985705287680\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/fomentogob\">@fomentogob</a> <a href=\"https://twitter.com/AmoedoCom\">@AmoedoCom</a> el mayor zasca de la historia de twitter, pero ni por asomo hay rectificación ni disculpas; sindicalistas típicos...</p>— Oswa (@Oswaldo_SanRo) <a href=\"https://twitter.com/Oswaldo_SanRo/status/771107750214529029\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https://twitter.com/fomentogob\">@fomentogob</a> <a href=\"https://twitter.com/AmoedoCom\">@AmoedoCom</a> <a href=\"https://t.co/jfefCdNzfo\">pic.twitter.com/jfefCdNzfo</a></p>— Hadrián. (@AdrianMagnum) <a href=\"https://twitter.com/AdrianMagnum/status/771103332920332288\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Gracias <a href=\"https://twitter.com/fomentogob\">@fomentogob</a>, sobre esta fotografía ya lo llevo diciendo desde hace tiempo, es un buen trabajo. Saludos</p>— Xose Luis Martínez (@Xose85) <a href=\"https://twitter.com/Xose85/status/771090536967049217\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/fomentogob\">@fomentogob</a> <a href=\"https://twitter.com/AmoedoCom\">@AmoedoCom</a> que te humille el ministerio de esta forma NO ESTÁ PAGAO</p>— Richard Wines (@ricardovinates) <a href=\"https://twitter.com/ricardovinates/status/770969326736273408\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/josemi_sanchez\">@josemi_sanchez</a> <a href=\"https://twitter.com/fomentogob\">@fomentogob</a> muy pedagógico <a href=\"https://twitter.com/hashtag/ole?src=hash\">#ole</a></p>— Jose García (@JoseGarciaITOP) <a href=\"https://twitter.com/JoseGarciaITOP/status/771040096296505344\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/fomentogob\">@fomentogob</a> <a href=\"https://twitter.com/AmoedoCom\">@AmoedoCom</a> Esto es lo que pasa cuando se habla por hablar. Zasca!!!</p>— Jesus Vivel (@JesusVivel) <a href=\"https://twitter.com/JesusVivel/status/771111555723395072\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/fomentogob\">@fomentogob</a> <a href=\"https://twitter.com/AmoedoCom\">@AmoedoCom</a> menudo Zasca amigo  <br />En boca cerrada.....ya sabes.....</p>— antonio san román♧⛳ (@a_sanro) <a href=\"https://twitter.com/a_sanro/status/771062591196164096\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/fomentogob\">@fomentogob</a> <a href=\"https://twitter.com/AmoedoCom\">@AmoedoCom</a> &quot;de carreteras&quot; no se, pero de caminos se ve que sí...</p>— Pablo S. (@PabloSVQ8) <a href=\"https://twitter.com/PabloSVQ8/status/770903862362406912\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/fomentogob\">@fomentogob</a> <a href=\"https://twitter.com/lapidaciones\">@lapidaciones</a> <a href=\"https://twitter.com/AmoedoCom\">@AmoedoCom</a> Zasca antológico   Qué atrevida es la ignorancia...</p>— Vamos_Real (@mi_madri) <a href=\"https://twitter.com/mi_madri/status/770757032257421312\">30 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/05/05/carreteras-espanolas_n_9851138.html\" target=\"_hplink\">Alertan del mal estado de las carreteras españolas por falta de inversión</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2013/09/14/mal-estado-carreteras_n_3802711.html\" target=\"_hplink\">Las carreteras, cada vez más deterioradas por la crisis y la falta de inversión en su mantenimiento</a></blockquote>", "title": "El Ministerio de Fomento triunfa en Twitter con su respuesta a este usuario"}, {"link": "http://www.huffingtonpost.es/2016/09/01/fosil-mas-antiguo-groenlandia_n_11810528.html?utm_hp_ref=spain&ir=Spain", "description": "El fósil más antiguo conocido hasta ahora podría ser el de unas formaciones microbianas encontradas en Groenlandia que tienen unos 3.700 millones de años, según se describe en un estudio publicado este miércoles en <em><a href=\"http://www.nature.com/news/claims-of-earth-s-oldest-fossils-tantalize-researchers-1.20506\" target=\"_hplink\">Nature</a></em>.<br />\n<br />\nEste nuevo hallazgo adelanta en 220 millones de años las que se consideran las primeras evidencias fósiles de la existencia de vida en la Tierra, datadas hace 3.480 millones de años y encontradas en <a href=\"https://es.wikipedia.org/wiki/Crat%C3%B3n_de_Pilbara\" target=\"_hplink\">la cratón de Pilbara</a>, en el noroeste de Australia.<br />\n<br />\nUn equipo australiano de expertos, encabezado por <a href=\"http://smah.uow.edu.au/sees/UOW073673.html\" target=\"_hplink\">Allen Nutman</a> de la Universidad de Wollongong, descubrieron fósiles de tipo estromalitos (formaciones sedimentarias creadas por el crecimiento de capas de microorganismos de 1,4 centímetros de alto).<br />\n<br />\nEl hallazgo estaba conservado en <a href=\"https://es.wikipedia.org/wiki/Roca_metam%C3%B3rfica\" target=\"_hplink\">rocas metamórficas</a> en el llamado<a href=\"https://es.wikipedia.org/wiki/Cintur%C3%B3n_supracortical_de_Isua\" target=\"_hplink\"> cinturón supracortical de Isua</a> (sudoeste de Groenlandia) que previamente habían sido datadas con una edad de 3.700 millones de años, una época en que la Tierra era bombardeada por asteroides y aún se encontraba en fase de formación.<br />\n<br />\nLos fósiles, que salieron a la luz debido al reciente deshielo de una zona de nieve perenne, se cree que fueron depositados en un ambiente marino poco profundo, indica el estudio.<br />\n<br />\nDiversas pruebas, como detalles de la química, estructuras sedimentarias y la presencia de minerales en las rocas, indican que los estromalitos se formaron a partir de organismos vivos.<br />\n<br />\nEstos hallazgos son consistentes con estudios sobre el reloj molecular genético que sitúa <a href=\"https://es.wikipedia.org/wiki/Historia_de_la_vida\" target=\"_hplink\">el origen de la vida en la Tierra</a> en hace más de 4.000 millones de años. <br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/31/primer-reptil-volador_n_11789974.html\" target=\"_hplink\">Descubierta en Argentina una nueva especie del primer reptil volador</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/07/19/nuevo-yacimiento-atapuerca_n_11065910.html\" target=\"_hplink\">Hallado un yacimiento en Atapuerca que podría tener más de 1,5 millones de años de antigüedad</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2012/06/26/antartida-unida-a-america_n_1626502.html\" target=\"_hplink\">Hallan en Chile huellas de aves de cuando la Antártida estaba unida a América (FOTOS)</a><br />\n</blockquote><br />\n<br />\n<div class=\"dailymotion-widget\"></div><br />\n<br /><br />\n<br />\n<a href=\"http://www.huffingtonpost.es\"><img src=\"http://big.assets.huffingtonpost.com/logo_huff.png\" /></a> <a href=\"http://www.huffingtonpost.es\" target=\"_hplink\">Ve a nuestra portada</a>  <a href=\"https://www.facebook.com/ElHuffingtonPost\"><img src=\"http://big.assets.huffingtonpost.com/FBLOGO_0.png\" /></a> <a href=\"https://www.facebook.com/ElHuffingtonPost\" target=\"_hplink\"> Facebook</a>  <a href=\"https://twitter.com/ElHuffPost\"><img src=\"http://big.assets.huffingtonpost.com/TWITTERBIRD.png\" /></a> <a href=\"https://twitter.com/ElHuffPost\" target=\"_hplink\"> Twitter</a> <a href=\"https://instagram.com/elhuffpost\"><img src=\"http://big.assets.huffingtonpost.com/instagram-logo.png\" /></a> <a href=\"https://instagram.com/elhuffpost\" target=\"_hplink\">Instagram</a> <a href=\"https://www.pinterest.com/elhuffpost/\"><img src=\"http://i.huffpost.com/gen/2966946/original.jpg\" /></a> <a href=\"https://www.pinterest.com/elhuffpost/\" target=\"_hplink\">Pinterest</a>", "title": "Encuentran en Groenlandia el fósil más antiguo conocido hasta ahora"}, {"link": "http://www.huffingtonpost.es/2016/09/01/hernando-macarra_n_11811012.html?utm_hp_ref=spain&ir=Spain", "description": "La intervención del PP en el Congreso, Rafael Hernando, <a href=\"http://www.huffingtonpost.es/2016/08/31/no-a-rajoy_n_11796826.html?1472714621\" target=\"_hplink\">en el debate de investidura</a> no ha dejado indiferente a nadie. IU le ha llamado \"macarra\" e Irene Montero, de Podemos, ha asegurado que el dirigente 'popular' deleitó \"con su peculiar 'chúpame la minga, Dominga\".<br />\n<br />\nTodo ello después de que Hernando dijese a algunos diputados socialistas: \"No me provoquen, no me provoquen\". \"Hemos tenido golfos y casos corrupción, hemos ayudado a la Justicia y pedido perdón a la sociedad\", aseguró Hernando entre las protestas socialistas, ante las que respondió: \"No me provoquen, no voy a hacer referencia a sus casos de corrupción\".<br />\n<br />\nPosteriormente tuvo algún rifirrafe con otro diputado: \"No se ponga nervioso, que no voy con usted. Si quiere voy, pero no voy con usted, ¿eh?\".<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">“No me provoquen, no me provoquen..” Hernando se nos pone macarra. <a href=\"https://twitter.com/hashtag/SesionDeInvestidura?src=hash\">#SesionDeInvestidura</a> <a href=\"https://t.co/U3zF7Cd7M4\">pic.twitter.com/U3zF7Cd7M4</a></p>— Izquierda Unida (@iunida) <a href=\"https://twitter.com/iunida/status/771035749294768128\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Hoy es Rafa Hernando quien nos deleita con su peculiar &quot;chúpame la minga, Dominga&quot; <a href=\"https://twitter.com/hashtag/investiduraRajoy?src=hash\">#investiduraRajoy</a> <a href=\"https://t.co/6l5gnUxzwE\">pic.twitter.com/6l5gnUxzwE</a></p>— Irene Montero (@Irene_Montero_) <a href=\"https://twitter.com/Irene_Montero_/status/771039221259853824\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\nHernando reclamó al secretario general del PSOE, Pedro Sánchez, que deje de ser \"reserva espiritual del socialismo de occidente\" y acepte lo que en otros países de Europa hacen posible sus compañeros de siglas, negociar con la derecha, en este caso el PP para cambiar el 'no' a la investidura de Mariano Rajoy.<br />\n<br />\n<strong>\"NO NECESITAN MÁS TEATRILLOS\"</strong><br />\n<br />\nHernando fue el último portavoz de los grupos del Congreso que intervino en el debate de investidura celebrado en la Cámara Alta, con un discurso dirigido a Pedro Sánchez y en el que también ha respondido con dureza al líder de Podemos, Pablo Iglesias.<br />\n<br />\nEl dirigente 'popular' le ha espetado a Sánchez que \"no valen más excusas\" y que si quiere ser \"útil\" a sus votantes acepte la negociación con Rajoy, la formación de gobierno y ser jefe de la oposición, o que admita ya que prefiere nuevas elecciones. Según Hernando, los votantes del PSOE prefieren un gobierno del PP y los españoles \"no necesitan más mentiras ni teatrillos\". \"Está en sus manos\", ha subrayado.<br />\n<br />\n<blockquote class=\"twitter-video\"><p dir=\"ltr\" lang=\"es\">Que sí, que sí, <a href=\"https://twitter.com/Rafa_Hernando\">@Rafa_Hernando</a>. <br /><br />M A C A R R A <a href=\"https://t.co/UPUQdq6L8l\">pic.twitter.com/UPUQdq6L8l</a></p>— Juan Miguel Garrido (@Juanmi_News) <a href=\"https://twitter.com/Juanmi_News/status/771096129270345728\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\nHernando ha interpretado que esa \"política absurda de todo contra el PP\" que a su juicio mantiene Pedro Sánchez es fruto del \"éxito\" que ha tenido el populismo a la izquierda del PSOE. Y ha cargado contra Pablo Iglesias por su intervención en el hemiciclo y por decir que la corrupción está en los genes del PP.<br />\n<br />\n<strong>\"LA GENÉTICA DE ALGUNO QUE SE SIENTA CERCA DE USTED\" </strong><br />\n<br />\n\"No voy a hacer referencia a la genética de alguno que se sienta cerca de usted, no me gusta herir susceptibilidades\", le ha dicho Hernando al líder de Podemos, al que ha advertido de que no puede hablar de corrupción con las \"manos manchadas\" con dinero de regímenes tiranos, ha dicho, o cuando se \"pasea del brazo con un viejo terrorista como Otegi\".<br />\n<br />\nRafael Hernando le ha apuntado a Iglesias que perdió votos en junio porque los españoles le han conocido y \"han dejado de tener fe\". Por ejemplo, cuando pidió en un futuro gobierno con el PSOE la vicepresidencia o el ministerio del Interior. \"¿Acaso pidió el de Asuntos Sociales porque estaba muy preocupado por la pobreza infantil?\", le ha preguntado.<br />\n<br />\nHa añadido que para Podemos son grandes causas de corrupción lo que para sí mismos son \"problemillas\" con la Seguridad Social, como los que ha tenido Izquierda Unida, ha dicho, \"o pregunte también a su secretario de Organización, no le doy más pistas\", en referencia al asistente que tuvo Pablo Echenique sin dar de alta.<br />\n<br />\n<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/montserrat-dominguez/rajoy-y-la-campana-electo_b_11779262.html?utm_hp_ref=spain\" target=\"_hplink\">Rajoy entra en campaña electoral (Blog de Montserrat Domínguez)</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/31/abismo-sanchez-rajoy_n_11790356.html?utm_hp_ref=spain\" target=\"_hplink\">El abismo entre Sánchez y Rajoy</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/31/pp-ciudadanos_n_11793496.html?utm_hp_ref=spain\" target=\"_hplink\">El PP corteja a C's en Andalucía para presionar al PSOE y Díaz</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/30/directo-investidura_n_11775322.html?utm_hp_ref=spain\" target=\"_hplink\">Así te lo hemos contado en directo el debate</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/31/encuesta-debate-investidu_n_11793170.html?utm_hp_ref=spain\" target=\"_hplink\">ENCUESTA: ¿Quién te ha gustado más en el debate de investidura?</a></blockquote>", "title": "IU llama \"macarra\" a Rafael Hernando (PP) por esta intervención"}, {"link": "http://www.huffingtonpost.es/2016/09/01/alemania-madres-extraconyugal_n_11810378.html?utm_hp_ref=spain&ir=Spain", "description": "El Consejo de Ministros alemán ha aprobado un polémico proyecto de ley que <a href=\"http://www.huffingtonpost.es/2016/08/30/madres-alemania-extraconyugal_n_11770296.html?utm_hp_ref=spain\" target=\"_hplink\">obligará a las madres a revelar quién es el padre biológico de sus hijos</a>, en caso de que así lo exija quien haya ejercido de progenitor y pagado la manutención.<br />\n<br />\nEl proyecto tiene como objetivo permitir que aquellos que han mantenido a niños creyendo erróneamente que eran los padres puedan defender mejor sus derechos.<br />\n<br />\nEn principio, éstos pueden reclamar lo que han abonado al progenitor biológico, pero para ello tienen que conocer su identidad y hasta ahora la mujer no está obligada a desvelarla.<br />\n<br />\nEl texto del proyecto de ley señala concretamente que la mujer tendrá ante el falso padre la obligación de revelar con quién ha tenido relaciones sexuales en el tiempo en que pudo producirse la concepción.<br />\n<br />\nUna vez comprobada la identidad del verdadero padre, quien haya pagado la manutención podría exigir que se le repongan los gastos, pero sólo a partir del momento en que tuvo dudas sobre su paternidad y empezó el proceso de impugnación y durante no más de dos años.<br />\n<br />\nEl ministro de Justicia, Heiko Maas, ha manifestado que con la norma se busca una solución equilibrada que tenga en cuenta tanto los derechos de la madre como los del padre biológico y los de aquel que impugne la paternidad. <br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/30/madres-alemania-extraconyugal_n_11770296.html?utm_hp_ref=spain\" target=\"_hplink\">Una ley alemana obligará a las madres a confesar si un hijo es fruto de una relación extraconyugal</a></blockquote>", "title": "Alemania aprueba la ley que obliga a las madres a informar sobre la paternidad de sus hijos"}, {"link": "http://www.huffingtonpost.es/2016/09/01/condenado-viagra-jefe-_n_11810334.html?utm_hp_ref=spain&ir=Spain", "description": "<a href=\"https://www.facebook.com/ben.chope\" target=\"_hplink\">Benjamin Chope</a>, un joven británico de 24 años, solía hacer dulces caseros y los llevaba al trabajo, un establecimiento de la popular cadena <a href=\"http://www.homebargains.co.uk/\" target=\"_hplink\">Home Bargains</a> en Newton Abbot, en el condado de Devon. Pero aquel día, el de los santos inocentes, quiso gastar una broma a su jefe y se le fue de las manos. Los ocho pastelillos caseros llevaban una bomba de relojería dentro. Había introducido en ellos una caja entera -30 pastillas- de <a href=\"https://es.wikipedia.org/wiki/Sildenafilo\" target=\"_hplink\">Sildenafil</a>, el nombre médico de la viagra, según el diario <em><a href=\"https://www.thesun.co.uk/news/1557685/shop-worker-in-court-accused-of-spiking-his-boss-with-viagra-for-an-april-fools-day-prank/\" target=\"_hplink\">The sun</a></em>.<br />\n<br />\nEl 1 de Abril,<a href=\"https://es.wikipedia.org/wiki/D%C3%ADa_de_las_bromas_de_abril\" target=\"_hplink\"> festividad de los Inocentes en Gran Bretaña</a>, el empleado acudió al trabajo y ofreció los dulces a sus jefes insistiendo e invitando a una segunda ronda a Daniel Webber. <br />\n<br />\nWebber, el gerente, terminó el día hospitalizado por esta pesada broma. El acusado ha sido condenado esta semana a 80 horas de trabajo sin paga y 12 meses de voluntariado forzoso. Al hacer pública su sentencia, el juez <a href=\"http://www.outertemple.com/barristers/philip-mott-qc/\" target=\"_hplink\">Philip Mott</a> dijo al acusado: “todo esto te hará madurar”. <br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2015/12/26/bromas-navidad_n_8879156.html\" target=\"_hplink\">Bromas para ser el más odiado esta Navidad</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2015/04/04/broma-camara-oculta_n_7003300.html\" target=\"_hplink\">Esta broma de cámara oculta en Brasil se les fue de las manos (VÍDEO)</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/jorge-todola/momentos-divertidos-con-l_b_8927376.html\" target=\"_hplink\">Momentos divertidos con los invitados de Autoentrevistas (II)</a><br />\n</blockquote><br />\n<br />\n<a href=\"http://www.huffingtonpost.es\"><img src=\"http://big.assets.huffingtonpost.com/logo_huff.png\" /></a> <a href=\"http://www.huffingtonpost.es\" target=\"_hplink\">Ve a nuestra portada</a>  <a href=\"https://www.facebook.com/ElHuffingtonPost\"><img src=\"http://big.assets.huffingtonpost.com/FBLOGO_0.png\" /></a> <a href=\"https://www.facebook.com/ElHuffingtonPost\" target=\"_hplink\"> Facebook</a>  <a href=\"https://twitter.com/ElHuffPost\"><img src=\"http://big.assets.huffingtonpost.com/TWITTERBIRD.png\" /></a> <a href=\"https://twitter.com/ElHuffPost\" target=\"_hplink\"> Twitter</a> <a href=\"https://instagram.com/elhuffpost\"><img src=\"http://big.assets.huffingtonpost.com/instagram-logo.png\" /></a> <a href=\"https://instagram.com/elhuffpost\" target=\"_hplink\">Instagram</a> <a href=\"https://www.pinterest.com/elhuffpost/\"><img src=\"http://i.huffpost.com/gen/2966946/original.jpg\" /></a> <a href=\"https://www.pinterest.com/elhuffpost/\" target=\"_hplink\">Pinterest</a><br />\n<br />\n<div class=\"dailymotion-widget\"></div><br />", "title": "Condenado por poner viagra en la comida de su jefe"}, {"link": "http://www.huffingtonpost.es/2016/09/01/abuela-triatlon_n_11798896.html?utm_hp_ref=spain&ir=Spain", "description": "La próxima vez que te inventes una excusa para no hacer ejercicio, piensa en la hermana Madonna Buder. Esta señora de 86 años se ha ganado el mote de <em>la monja de hierro</em> después de haber completado más de 40 carreras <em>Ironman</em> en los últimos 30 años.  <br />\n<br />\n<br />\n<br />\nTerminó su primer triatlón —que incluía más de tres kilómetros a nado, 180 kilómetros en bicicleta y casi 42 kilómetros corriendo— en 1985, cuando tenía 65 años. Con 75, se convirtió en la mujer más mayor en completar un <em>Ironman</em> y a los 82 consiguió el récord del mundo al ser la persona de más edad que ha competido en una carrera de este tipo. <br />\n<br />\nLa hermana Buder empezó a interesarse por el ejercicio después de asistir a un taller dirigido por un sacerdote que veía el <em>running</em> como una forma ideal de armonizar mente, cuerpo y alma. Después de siete años corriendo, necesitaba más y decidió apuntarse a su primer triatlón, intrigada por la variedad que ofrecía. El resto, como se suele decir, es historia.  <br />\n<br />\n\"Hubo un tiempo en el que no quería ni ver un par de deportivas\", decía Buder. Defiende que su fe, escuchar a su cuerpo y mantener una actitud positiva son el secreto de su resistencia física. <br />\n<br />\n\"Uno lleva consigo su actitud\", decía la hermana Buder. \"O logras conseguir algo o te auto destruyes. Si eres positivo, incluso, puedes transformar una situación negativa en algo positivo\". <br />\n<br />\n\"Me he dado cuenta de que el fracaso es no intentarlo, porque tu esfuerzo en sí mismo es un éxito\". <br />\n<br />\n<a class=\"international-story\" href=\"http://www.huffingtonpost.co.uk/entry/iron-nun-fitness-goals-86_uk_57b321e0e4b0730aab649c9b?utm_hp_ref=uk-women\"></a><br />\n<br />\n<em><a href=\"http://www.huffingtonpost.co.uk/entry/iron-nun-fitness-goals-86_uk_57b321e0e4b0730aab649c9b?utm_hp_ref=uk-women\">Este artículo fue publicado originalmente en la edición británica del 'Huffington Post'</a> y ha sido traducido del inglés por Uxía Prieto.</em><br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n<a href=\"http://www.huffingtonpost.es/2016/08/16/abuelos-internet_n_11474014.html?utm_hp_ref=vivos_vivientes\" target=\"_hplink\">- Estos son los abuelos más famosos de Internet</a><br />\n<br />\n<a href=\"http://www.huffingtonpost.es/2016/08/23/abuela-cumpleanos-cerveza_n_11604600.html?utm_hp_ref=vivos_vivientes\" target=\"_hplink\">- Mildred Bowers, de 103 años, revela el secreto de su longevidad: \"Bebo una cerveza todos los días\"</a><br />\n<br />\n<a href=\"http://www.huffingtonpost.es/2016/08/29/graduado-100-anos_n_11696972.html?utm_hp_ref=vivos_vivientes\" target=\"_hplink\">-  Clare Picciuto celebra su fiesta de graduación al cumplir 100 años</a></blockquote><br />\n<br />\n<blockquote><strong><a href=\"https://www.facebook.com/ElHuffPostTendencias/\" target=\"_hplink\">Échale un vistazo al Facebook de Tendencias. ¡SÍGUENOS!</a></strong><br />\n<center><div class=\"fb-like\"></div></center></blockquote><br />\n<br />\n<div class=\"dailymotion-widget\"></div><br />\n<br />\n<a href=\"http://www.huffingtonpost.es\"><img src=\"http://big.assets.huffingtonpost.com/logo_huff.png\" /></a> <a href=\"http://www.huffingtonpost.es\" target=\"_hplink\">Ve a nuestra portada</a>  <a href=\"https://www.facebook.com/ElHuffingtonPost\"><img src=\"http://big.assets.huffingtonpost.com/FBLOGO_0.png\" /></a> <a href=\"https://www.facebook.com/ElHuffingtonPost\" target=\"_hplink\"> Facebook</a>  <a href=\"https://twitter.com/ElHuffPost\"><img src=\"http://big.assets.huffingtonpost.com/TWITTERBIRD.png\" /></a> <a href=\"https://twitter.com/ElHuffPost\" target=\"_hplink\"> Twitter</a> <a href=\"https://instagram.com/elhuffpost\"><img src=\"http://big.assets.huffingtonpost.com/instagram-logo.png\" /></a> <a href=\"https://instagram.com/elhuffpost\" target=\"_hplink\">Instagram</a> <a href=\"https://www.pinterest.com/elhuffpost/\"><img src=\"http://i.huffpost.com/gen/2966946/original.jpg\" /></a> <a href=\"https://www.pinterest.com/elhuffpost/\" target=\"_hplink\">Pinterest</a>", "title": "Conoce a 'la monja de hierro', una triatleta de 86 años que bate récords"}, {"link": "http://www.huffingtonpost.es/2016/09/01/maduro-marcha-chavismo_n_11810336.html?utm_hp_ref=spain&ir=Spain", "description": "La víspera de la manifestación convocada en Venezuela para apoyar la revocación del mandato de Nicolás Maduro, el gobernante ha ordenado este jueves capturar a más dirigentes de oposición a los que acusa de preparar actos de violencia y ha anunciado que evalúa acciones contra el Parlamento, de mayoría antichavista.<br />\n<br />\nEn cadena obligatoria de radio y televisión, Maduro ha informado de que prepara un decreto para solicitar al Supremo la retirada de la inmunidad parlamentaria, medida que podría aplicarse a los más de cien diputados de oposición que controlan la Asamblea Nacional desde enero pasado.<br />\n<br />\nEl anuncio en cuestión surge un día antes de la denominada \"Toma de Caracas\", una marcha convocada hace semanas por la alianza de partidos Mesa de la Unidad Democrática (MUD) para presionar al Poder Electoral por la agenda del <a href=\"http://www.huffingtonpost.es/2016/08/02/comienza-el-revocatorio-de-maduro_n_11301268.html?utm_hp_ref=es-venezuela\" target=\"_hplink\">referendo que impulsa la oposición para revocar el mandato de Maduro</a>.<br />\n<br />\nEsta movilización se ha convertido en el centro de atención en Venezuela puesto que la MUD ha dicho será el inicio de una agenda de pelea que acabará el día que los ciudadanos voten para revocar o no a Maduro y el chavismo ha advertido sobre supuestos planes de insurrección.<br />\n<br />\n<strong>EL PLAN DE MADURO</strong><br />\n<br />\nMaduro ha asegurado que algunos \"cabecillas\" de los partidos opositores Voluntad Popular y Primero Justicia son los autores de esos supuestos planes violentos \"para masacrar a su propia gente\" y que dentro de la MUD existe, por ello, \"angustia\".<br />\n<br />\nTambién ha dicho que los cuerpos de seguridad están buscando en todo el territorio nacional a varios dirigentes de la MUD que, además de tramar supuestamente atentados con bombas, planeaban uniformar como militares y policías a sicarios pagados para matar a manifestantes.<br />\n<br />\nPor ello, el gobernante ha advertido de que su Gobierno activará un plan preventivo de paz, del que no ha dado mayores detalles, pero que entrará en vigor a partir de este jueves hasta que finalice el año, para \"tener un remate victorioso\".<br />\n<br />\nMientras tanto, el gobernante Partido Socialista Unido de Venezuela (PSUV) ha convocado al chavismo a movilizarse también mañana en Caracas en apoyo del Gobierno, en lo que será el inicio de una serie de actividades de calle en respaldo a Maduro.<br />\n<br />\n<strong>LA OPOSICIÓN, LISTA</strong><br />\n<br />\nLa oposición, por su parte, ha empezado a recibir a decenas de ciudadanos que llegaron a Caracas provenientes de varios estados y que caminaron distancias de hasta 700 kilómetros para participar en la marcha del jueves.<br />\n<br />\nCuatro personas en sillas de ruedas, más de cien indígenas, dos ciclistas y decenas de jóvenes arribaron a la capital tras varias horas de trayecto y fueron recibidos con aplausos por dirigentes de la oposición, que les brindaron comida y un lugar para descansar antes de la marcha.<br />\n<br />\nLa MUD ha hecho un último llamamiento a participar en la manifestación de manera pacífica, pidió a su militancia vestir de blanco y aseguró que excluirán a quienes se infiltren en la movilización para promover violencia.<br />\n<br />\n<img alt=\"caracas\" src=\"http://i.huffpost.com/gen/4651408/thumbs/o-CARACAS-570.jpg\" /><br />\n<center><em>La esposa del líder de la oposición venezolana Leopoldo Lópéz en Caracas</em></center><br />\n<br />\nEl secretario general del bloque opositor, Jesús Torrealba, ha explicado que el fin mayor de esta protesta será demostrar que cuentan con una gran maquinaria para activar a los votantes para revocar a Maduro y exhibir ante el mundo \"el tamaño inmenso de la Venezuela que quiere cambio\".<br />\n<br />\nLa MUD, que marchará desde siete puntos de la capital, ha cambiado este jueves dos de ellos ubicados en el municipio Libertador, gobernado por el oficialismo, para evitar posibles confrontaciones con grupos chavistas, pero conservó un punto en dicha jurisdicción.<br />\n<br />\nDurante la jornada, Primero Justicia, partido en que milita el dos veces candidato presidencial Henrique Capriles, denunció que once de sus miembros que caminaban desde el estado Anzoátegui (este) hacia Caracas fueron detenidos por la Guardia Nacional Bolivariana (policía militarizada, GNB).<br />\n<br />\nAdemás, a tres periodistas internacionales de Caracol Radio, el periódico francés Le Monde y la radio estadounidense NPR se les impidió el acceso al país y fueron deportados a Colombia por incumplir la Ley de Migración vigente en Venezuela.<br />\n<br />\nEl ente regulador de las comunicaciones en Venezuela, el Ministerio de Interior y Justicia y la Defensoría del Pueblo han manifestado que estarán vigilantes durante las manifestaciones de este 1 de septiembre, \"un día particularmente especial\" a juicio del ombudsman venezolano, Tarek William Saab, quien espera que transcurra en paz. <br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n<ul><li><a href=\"http://www.huffingtonpost.es/vladdo/venezuela-sin-gobierno-ni_b_10372876.html\" target=\"_hplink\">Venezuela, sin Gobierno ni oposición</a></li><br />\n<br />\n<li><a href=\"http://www.huffingtonpost.es/2016/06/08/parlamento-maduro-poderes_n_10353292.html\" target=\"_hplink\">El Parlamento Europeo reclama a Maduro la liberación de los presos políticos y la separación de poderes</a></li></ul></blockquote><br />\n<br />\n<a href=\"http://www.huffingtonpost.es\"><img src=\"http://big.assets.huffingtonpost.com/logo_huff.png\" /></a> <a href=\"http://www.huffingtonpost.es\" target=\"_hplink\">Ve a nuestra portada</a>  <a href=\"https://www.facebook.com/ElHuffingtonPost\"><img src=\"http://big.assets.huffingtonpost.com/FBLOGO_0.png\" /></a> <a href=\"https://www.facebook.com/ElHuffingtonPost\" target=\"_hplink\"> Facebook</a>  <a href=\"https://twitter.com/ElHuffPost\"><img src=\"http://big.assets.huffingtonpost.com/TWITTERBIRD.png\" /></a> <a href=\"https://twitter.com/ElHuffPost\" target=\"_hplink\"> Twitter</a> <a href=\"https://instagram.com/elhuffpost\"><img src=\"http://big.assets.huffingtonpost.com/instagram-logo.png\" /></a> <a href=\"https://instagram.com/elhuffpost\" target=\"_hplink\">Instagram</a> <a href=\"https://www.pinterest.com/elhuffpost/\"><img src=\"http://i.huffpost.com/gen/2966946/original.jpg\" /></a> <a href=\"https://www.pinterest.com/elhuffpost/\" target=\"_hplink\">Pinterest</a>", "title": "Maduro endurece las acciones contra la oposición la víspera de la marcha contra el chavismo"}, {"link": "http://www.huffingtonpost.es/2016/09/01/temer-ya-es-presidente-de_n_11810322.html?utm_hp_ref=spain&ir=Spain", "description": "El nuevo presidente de Brasil, Michel Temer, <a href=\"http://www.huffingtonpost.es/2016/08/31/senado-destituye-rousseff_n_11796884.html\" target=\"_hplink\">goza desde este miércoles de total inmunidad</a> ante las investigaciones de corrupción del caso Petrobras, puesto que la Constitución blinda a los jefes de Estado.<br />\n<br />\nTemer oficialmente no es investigado en el marco de la macrocausa de corrupción, pero ha sido citado por varios reos que se han acogido a acuerdos de colaboración con la Justicia, por supuestamente haber pedido donaciones ilegales para financiar campañas electorales.<br />\n<br />\nSin embargo, aunque surgieran pruebas concretas sobre este caso o que lo implicaran en cualquier otro ilícito ocurrido hasta este martes, la Policía no podría mover un dedo.<br />\n<br />\nLa Constitución brasileña, en su artículo 86, establece que \"el presidente de la República, en la vigencia de su mandato, no puede ser responsabilizado por actos ajenos al ejercicio de sus funciones\". Aunque Temer se pueda librar de las investigaciones, su entorno sí continúa en la mira de la Justicia.<br />\n<br />\n<strong>LA INVESTIGACIÓN</strong><br />\n<br />\nEn las tres primeras semanas en las que estuvo en el poder de forma interina, el pasado mayo, tres ministros de Temer tuvieron que renunciar por la difusión de grabaciones comprometedoras que los relacionaban, de diferente forma, en el caso Petrobras.<br />\n<br />\nEn una de esas grabaciones polémicas, Romero Jucá, que ocupaba el ministerio de Planificación y es un estrecho colaborador de Temer, sugería que si Rousseff era destituida, se podría \"frenar\" el caso Petrobras y \"estancar la sangría\" de investigaciones a políticos corruptos.<br />\n<br />\nEn ese mismo audio, por el que dimitió Jucá, un delator citó a Temer y lo acusó de haber pedido \"dinero negro\" a constructoras implicadas en el caso Petrobras para financiar campañas electorales del Partido de Movimiento Democrático Brasileño (PMDB), algo que el mandatario ha negado de forma tajante.<br />\n<br />\nLa ventaja que supone la investidura para el entorno de Temer es que, al asumir cargos de alto nivel, como ministerios, se convierten en aforados y sólo pueden ser juzgados en el Tribunal Supremo, que está siendo mucho más lento en las investigaciones que la justicia ordinaria.<br />\n<br />\nEl caso Petrobras se refiere a la creación de un cartel de constructoras que, con el amparo de políticos, se repartieron durante al menos una década los contratos y licitaciones de la petrolera estatal.<br />\n<br />\nLos pingües beneficios, que costaron miles de millones de dólares a las arcas públicas, llenaron los bolsillos de los directivos de las constructoras y de Petrobras, además de los decenas de diputados, senadores y ministros que permitieron el fraude.<br />\n<br />\nA lo largo de dos años de investigaciones, 226 personas han sido imputadas por corrupción en los tribunales convencionales y 21 de ellas han sido condenadas, entre ellas varios directores de importantes constructoras y un extesorero del Partido de los Trabajadores (PT), en el que militan los expresidentes Luiz Inácio Lula da Silva y Dilma Rousseff.<br />\n<br />\nEn el ámbito del Tribunal Supremo, en el que se investiga sólo a políticos aforados, hay 364 investigados, aunque sólo se han abierto causas formales contra 45 de ellos y todavía no hay ningún condenado.<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR </strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/29/dilma-roussef-destitucion_n_11758942.html\" target=\"_hplink\">Esto es lo que tienes que saber para entender qué se juega Rousseff este lunes</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/30/discurso-final-rousseff_n_11770230.html\" target=\"_hplink\">Las 14 horas del alegato final de Dilma Rousseff</a></blockquote><br />", "title": "Temer ya es presidente de Brasil y queda blindado contra las investigaciones del caso Petrobras"}, {"link": "http://www.huffingtonpost.es/2016/09/01/madre-soltera-facebook_n_11793068.html?utm_hp_ref=spain&ir=Spain", "description": "Aly Brothers, una madre soltera estadounidense, ha captado el horror que supone ir a hacer la compra con sus dos hijos mediante <a href=\"https://www.facebook.com/photo.php?fbid=10210990227455983&amp;set=a.1659724377310.2093997.1363173578&amp;type=3&amp;theater\" target=\"_hplink\">una sincera y sobrecogedora publicación en Facebook</a>. <br />\n<br />\nLa mujer compartió una foto de sí misma llorando tras una caótica visita al supermercado en la que sus hijos no dejaron de portarse mal.  La situación le hizo reflexionar sobre el hecho de ser madre soltera y sobre aquellos progenitores que luchan por salir adelante cada día.  <br />\n<br />\n\"Esto es la maternidad\", escribió. \"Sin filtros bonitos, sin luz perfecta, sin pintalabios nuevo\".<br />\n<br />\n\"La maternidad es dura. Ser madre soltera es duro. Estas lágrimas surgieron cuando el cajero del supermercado Giant Eagle me dio el <em>ticket</em> y continuaron a lo largo de todo el camino en coche a casa\".<br />\n<br />\n<center></center><br /><br />\n<br />\nBrothers explica que tuvo que ir al supermercado con sus dos hijos a las ocho de la mañana porque se habían quedado sin leche.<br />\n<br />\nEl más pequeño no dejó de llorar en todo el rato que estuvieron en el centro comercial y tiró su zapato, la cartera de su madre y la comida que estaba dentro del carrito. <br />\n<br />\nEl mayor, de 3 años, quería ser Superman, así que se puso de pie en el carrito cuando su madre le dijo que no lo hiciera, se cayó y derribó la comida de los estantes. <br />\n<br />\nPoco después, los pequeños vieron globos y empezaron a pelearse porque no querían compartirlos. \"Se pusieron a gritar, a llorar, a pelearse\", cuenta Brothers. <br />\n<br />\n\"Le di el globo a otro cajero para que lo sujetara y empezaron a llorar más fuerte. El pequeño se puso a tocar los botones de la máquina de tarjetas de crédito y el mayor cogió golosinas. La gente que hacía cola me miraba. El cajero me miraba. Todo el mundo tenía sus ojos puestos sobre mí, como si me quisiera decir: ‘No eres capaz de controlar a tus propios hijos\".<br />\n<br />\n\"Entonces un hombre mayor susurró: ‘Es muy joven para tener dos hijos’. Y yo me derrumbé\", cuenta.   <br />\n <br />\nBrothers explica que cogió el recibo, salió corriendo del supermercado y lloró, frustrada por ser juzgada por personas que no saben nada de ella.  \"No me conocen como madre. No conocen a mis hijos\", escribe en su <em>post</em>.<br />\n<br />\n\"No saben que estuve casada antes de formar una familia. No saben que dejé ese matrimonio por maltrato, sabiendo que ser madre soltera sería igual de duro. Es duro. Las miradas y los murmullos y los juicios de valor son duros. A veces soy capaz de controlar a mis hijos y a veces no\", se lamenta la madre. <br />\n <br />\nBrothers anima a la gente a decir algo bonito a los padres que sufren, en vez de juzgarlos de forma inmediata.   \"Por favor, no miréis con prejuicios\", añade. \"A todas las madres que tengan un día como el mío, os digo: Os veo, os conozco, os quiero. Sois fuertes y lo estáis haciendo bien\". <br />\n<br />\nEl texto, publicado en Facebook el 21 de agosto, ha sido compartido más de 15.000 veces. Brothers ha recibido muestras de cariño y ánimo en los comentarios, donde alaban su valentía y su fuerza como madre soltera.  <br />\n<br />\n\"Ser madre soltera es extremadamente difícil algunos días, pero también recibimos el doble de amor, abrazos y besos\", comenta un usuario. \"Gracias por compartir esas crudas emociones que muchos hemos sentido\", dice otro. \"Esa gente que juzga sin pensar no tiene empatía. Todos tenemos días de esos… algunos simplemente no quieren admitirlo. ¡Tú puedes!\", la anima otro. <br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2014/09/22/monomarentalidad_n_5841472.html\" target=\"_hplink\">Madres, solas y en paro: el reto de la 'monomarentalidad'</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/sasha-bronner/20-cosas-que-he-aprendido_b_7885780.html\" target=\"_hplink\">20 cosas que he aprendido al ser hija de una 'madre soltera'</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/lindsey-light/ser-madre-soltera_b_9192872.html\" target=\"_hplink\">Esto es lo que significa ser madre soltera</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/eileen-fragiacomo/madre-adolescente-soltera_b_8014244.html\" target=\"_hplink\">Todo por ser una madre adolescente soltera</a></blockquote><br />\n<br />\n<a class=\"international-story\" href=\"http://www.huffingtonpost.co.uk/entry/single-mother-tears-facebook-post_uk_57c59162e4b0cc2b92b18090\"></a><em><a href=\"http://www.huffingtonpost.co.uk/entry/single-mother-tears-facebook-post_uk_57c59162e4b0cc2b92b18090\">Este post fue publicado originalmente en la edición británica de 'The Huffington Post'</a> y ha sido traducido del inglés por Marina Velasco Serrano</em><br />\n<br />\n<div class=\"dailymotion-widget\"></div>", "title": "Una madre soltera refleja en Facebook lo más duro de la maternidad"}, {"link": "http://www.huffingtonpost.es/2016/09/01/culo-taylor-swift_n_11796782.html?utm_hp_ref=spain&ir=Spain", "description": "Ser una estrella del <em>rock</em> implica muchas cosas. Una de ellas es que te persigan los <em>paparazzi</em> y tengas fotos de casi todo lo que haces en tu día a día. Es lo que le pasa a la cantante Taylor Swift, a la que han sacado una foto que ha dado mucho de sí en las redes sociales. <br />\n<br />\nEn la imagen se puede ver a Swift caminando y a un hombre detrás mirándola desde atrás —con muy poca discreción— mientras anda. En cuanto la foto se ha hecho pública, los internautas se han puesto manos a la obra. Seguro que después de todos estos montajes, el chico se pensará dos veces si mirar con tanto descaro. <br />\n<br />\n<blockquote class=\"imgur-embed-pub\" lang=\"en\"><a href=\"http://imgur.com/tcvVU\">How Scooby Doo Works</a></blockquote><br />\n<br />\n<blockquote class=\"imgur-embed-pub\" lang=\"en\"><a href=\"http://imgur.com/HPWcttD\"></a></blockquote><br />\n<br />\n<blockquote class=\"imgur-embed-pub\" lang=\"en\"><a href=\"http://imgur.com/wQ5hO\">Taylor Andorian Smith & Captain Kirk</a></blockquote><br />\n<br />\n<blockquote class=\"imgur-embed-pub\" lang=\"en\"><a href=\"http://imgur.com/RYiLc\"></a></blockquote><br />\n<br />\n<blockquote class=\"imgur-embed-pub\" lang=\"en\"><a href=\"http://imgur.com/GRp8t\">PS Battle - Taylor Swift vs Kevin Spacey</a></blockquote><br />\n<br />\n<blockquote class=\"imgur-embed-pub\" lang=\"en\"><a href=\"http://imgur.com/RyO0n\"></a></blockquote><br />\n<br />\n<blockquote class=\"imgur-embed-pub\" lang=\"en\"><a href=\"http://imgur.com/78XWf7Z\"></a></blockquote><br />\n<br />\n<blockquote class=\"imgur-embed-pub\" lang=\"en\"><a href=\"http://imgur.com/Dh2D1GZ\"></a></blockquote><br />\n<br />\n<blockquote class=\"imgur-embed-pub\" lang=\"en\"><a href=\"http://imgur.com/RgySPlX\">Rubbernecking</a></blockquote><br />\n<br />\n<blockquote class=\"imgur-embed-pub\" lang=\"en\"><a href=\"http://imgur.com/0MHXe\"></a></blockquote><br />\n<br />\n<blockquote class=\"imgur-embed-pub\" lang=\"en\"><a href=\"http://imgur.com/7iGKw\">For fuck's sake, protect your eyes.</a></blockquote><br />\n<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR </strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/02/18/memes-taylor-swift_n_9260882.html\" target=\"_hplink\">Internet saca punta a esta foto de Taylor Swift con los brazos levantados en los Grammy</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/06/16/taylor-swift-tom-hiddlest_n_10502172.html\" target=\"_hplink\">Taylor Swift, fotografiada en los brazos de Tom Hiddleston</a></blockquote><br />\n<br />\n<div class=\"dailymotion-widget\"></div><br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />", "title": "Este chico le miró el culo a Taylor Swift y se ha convertido en carne de 'memes'"}, {"link": "http://www.huffingtonpost.es/2016/09/01/hashtag-famosos_n_11759946.html?utm_hp_ref=spain&ir=Spain", "description": "La relación de los famosos con Instagram tiene algo de odio (<a href=\"http://www.huffingtonpost.es/news/justin-bieber\" target=\"_hplink\">¿verdad, Justin?</a>), pero mucho de amor. A través de esta red social enseñan su día a día, <a href=\"http://www.huffingtonpost.es/2016/07/11/famosos-flotador_n_10831854.html\" target=\"_hplink\">presumen de flotador</a> o ponen al día a sus seguidores de sus proyectos profesionales.<br />\n<br />\nAlgunas de sus instantáneas llegan a convertirse en noticia, ya sea porque son <a href=\"http://www.huffingtonpost.es/2016/05/24/bustamante-venezuela-bandera_n_10119538.html\" target=\"_hplink\">polémicas</a>, porque recogen <a href=\"http://www.huffingtonpost.es/2016/08/08/paula-echevarria-foto-ant_n_11385712.html\" target=\"_hplink\">un momento nostálgico</a> o por haber sido <a href=\"http://www.huffingtonpost.es/2015/08/31/nuria-roca-censurada_n_8066280.html\" target=\"_hplink\">censuradas</a>. Sin embargo, los que suelen pasar desapercibidos son los <em>hashtags</em> que eligen para acompañar las fotografías. <br />\n<br />\nHay quien aprovecha esas etiquetas para añadir un toque de humor, mientras que otros plasman su estado de ánimo o sus pensamientos. Hemos revisado el álbum del verano de los <a href=\"http://www.huffingtonpost.es/news/famosos/\" target=\"_hplink\">famosos</a> patrios para ver cómo utilizan los <em>hashtag</em> y qué expresan a través de ellos. #HayDeTodo #CompruébaloTúMismo:<br />\n<br />\n<big><strong>Los preocupados por su imagen</strong></big><br />\n<br />\nDavid Bustamante publicó hace unas semanas su posado veraniego con, según él, seis kilos de más bajo los <em>hashtag</em> <a href=\"https://www.instagram.com/p/BIQW1p6j3i_/?hl=es\" target=\"_hplink\">#sincomplejos y #fofisano</a>. Sin embargo, como demostró en esta imagen, el cantante también tiene un lado de lo más coqueto:<br />\n<br />\n<blockquote class=\"instagram-media\"><div style=\"padding: 8px;\"> <div style=\"line-height: 0; margin-top: 40px; padding: 50.0% 0; text-align: center; width: 100%;\"> <div></div></div> <p style=\"margin: 8px 0 0 0; padding: 0 4px;\"> <a href=\"https://www.instagram.com/p/BIh4yo0DCjN/\" style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Alguien lleva más tiempo de vacaciones? O se me hace a mí?  #CafeConLeche #MeCaseConUnaMulata #DejaUnPocoDeSolParaMiCari #EstoyAmarillo #Vacaciones ❤️ ‍ ‍ </a></p> <p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\">A photo posted by David Bustamante (@davibusta) on <time datetime=\"2016-07-31T14:38:35+00:00\" style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\">Jul 31, 2016 at 7:38am PDT</time></p></div></blockquote><br />\n<br />\n<br /><br />\n<br />\n<big><strong>Los fans del fin de semana</strong></big><br />\n<br />\nAunque algún viernes <a href=\"https://www.instagram.com/p/BHVE0suAo23/?hl=es\" target=\"_hplink\">se ha quedado en casa</a>, la actriz Hiba Abouk es una devota del fin de semana. Hace unos días lo celebraba con toooodos estos <em>hashtag</em>:<br />\n<br />\n<blockquote class=\"instagram-media\"><div style=\"padding: 8px;\"> <div style=\"line-height: 0; margin-top: 40px; padding: 50.0% 0; text-align: center; width: 100%;\"> <div></div></div> <p style=\"margin: 8px 0 0 0; padding: 0 4px;\"> <a href=\"https://www.instagram.com/p/BHCBcHhAGIk/\" style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">❤️☀️Buenos días a todos☀️❤️ Un brindis por el primer viernes de verano...   #peasodefototodoarteypoderío #estaimagenserareproducidapormisamigasyyoestanoche  #quemegustasviernes #quemegustasverano</a></p> <p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\">A photo posted by Hiba Abouk (@hiba_abouk_) on <time datetime=\"2016-06-24T09:07:04+00:00\" style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\">Jun 24, 2016 at 2:07am PDT</time></p></div></blockquote><br />\n<br />\n<br /><br />\n<br />\n<big><strong>Los que hacen de sí mismos un <em>hashtag</em></strong></big><br />\n<br />\nLa presentadora Cristina Pedroche es toda una experta. ¿Que sale a hacer ejercicio? Pues lo anuncia con <a href=\"https://www.instagram.com/p/BJYZuajg8d1/\" target=\"_hplink\">#Pedrochetocha</a>. ¿Que se viste de Pokémon? <a href=\"https://www.instagram.com/p/BI7zhStAr7X/\" target=\"_hplink\">#Pedrochefriki</a> ¿Que su chico le cocina? <a href=\"https://www.instagram.com/p/BIa3zebgLlT/\" target=\"_hplink\">#Pedrochefoodie</a>. Y si tiene miedito... ¡pues <a href=\"https://www.instagram.com/p/BIDnxkLgjPq/\" target=\"_hplink\">#Pedrochecagona</a>!<br />\n<br />\n<blockquote class=\"instagram-media\"><div style=\"padding: 8px;\"> <div style=\"line-height: 0; margin-top: 40px; padding: 50.0% 0; text-align: center; width: 100%;\"> <div></div></div> <p style=\"margin: 8px 0 0 0; padding: 0 4px;\"> <a href=\"https://www.instagram.com/p/BIDnxkLgjPq/\" style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Mi pesadilla...  Mañana #zapeando666 no sé si quiero ir...    #pedrochecagona</a></p> <p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\">A video posted by cristipedroche (@cristipedroche) on <time datetime=\"2016-07-19T20:32:40+00:00\" style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\">Jul 19, 2016 at 1:32pm PDT</time></p></div></blockquote><br />\n<br />\n<br /><br />\n<br />\n<big><strong>Los soñadores</strong></big><br />\n<br />\nHace una semana Alba Carrillo pidió tres deseos a las estrellas, como contó en las etiquetas de esta fotografía. Una usuaria de Instagram respondió a la presentadora de manera más terrenal: \"#qpesada #conloshastags #sabesqnohacefaltaponerfrasesenteras #denada\".<br />\n<br />\n<blockquote class=\"instagram-media\"><div style=\"padding: 8px;\"> <div style=\"line-height: 0; margin-top: 40px; padding: 50.0% 0; text-align: center; width: 100%;\"> <div></div></div> <p style=\"margin: 8px 0 0 0; padding: 0 4px;\"> <a href=\"https://www.instagram.com/p/BJTqxV9jr_A/\" style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A soñar que las estrellas nos traen nuestros sueños ⭐️  #yotengo3deseos #yaloshepedido #ojalasecumplan #noloscuentoqueluegonosecumplen</a></p> <p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\">A photo posted by albacarrillooficial (@albacarrillooficial) on <time datetime=\"2016-08-19T22:38:06+00:00\" style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\">Aug 19, 2016 at 3:38pm PDT</time></p></div></blockquote><br />\n<br />\n<br /><br />\n<br />\n<big><strong>Los dormilones</strong></big><br />\n<br />\nChenoa tiene mucho sueño, como se puede comprobar <a href=\"https://www.instagram.com/p/BJZu8clhDnl/\" target=\"_hplink\">aquí</a>, <a href=\"https://www.instagram.com/p/BJUULHMhc5R/\" target=\"_hplink\">aquí</a>, <a href=\"https://www.instagram.com/p/BJR_gUvhOAk/\" target=\"_hplink\">aquí</a> o en la foto de abajo. El <em>emoji</em> del café está entre los favoritos de la artista, al igual que <em>hashtags</em> como éstos:<br />\n<br />\n<blockquote class=\"instagram-media\"><div style=\"padding: 8px;\"> <div style=\"line-height: 0; margin-top: 40px; padding: 50.0% 0; text-align: center; width: 100%;\"> <div></div></div> <p style=\"margin: 8px 0 0 0; padding: 0 4px;\"> <a href=\"https://www.instagram.com/p/BJe2RS9By5k/\" style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">#sinfiltros #besito #guiño #sueño #muchosueño Jajajajajaja ☕☕☕☕#soyhumana #tuyyo</a></p> <p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\">A photo posted by Chenoa (@chenoa) on <time datetime=\"2016-08-24T06:50:14+00:00\" style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\">Aug 23, 2016 at 11:50pm PDT</time></p></div></blockquote><br />\n<br />\n<br /><br />\n<br />\n<big><strong>Los sinceros</strong></big><br />\n<br />\nLa actriz Blanca Suárez aprovecha las etiquetas para confesar la verdad y nada más que la verdad sobre sus fotos. <a href=\"https://www.instagram.com/p/BJs7lDwBNga/\" target=\"_hplink\">#NoLlevoCremaDeSolALoIndioAunqueLoParezca</a>, <a href=\"https://www.instagram.com/p/BJYZdHqBY3O/\" target=\"_hplink\">#LaPosturaMolaPeroMeHeManchadoLaZapaEnteraPorGilipollas</a>, <a href=\"https://www.instagram.com/p/BJSOq0Wh0VB/\" target=\"_hplink\">#PareceQueLaPosturaDeLaFotoEsComodaPeroEstabaTeniendoHastaSudoresFrios</a> o <a href=\"https://www.instagram.com/p/BIFZQOYB9Kj/\" target=\"_hplink\">#SiAprietasPareceQueSaleMoyaPeroEsFalsa</a> o la de abajo son algunas de sus revelaciones.<br />\n<br />\n<blockquote class=\"instagram-media\"><div style=\"padding: 8px;\"> <div style=\"line-height: 0; margin-top: 40px; padding: 50.0% 0; text-align: center; width: 100%;\"> <div></div></div> <p style=\"margin: 8px 0 0 0; padding: 0 4px;\"> <a href=\"https://www.instagram.com/p/BH2DvBBhPH1/\" style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Croqueting 2.  @fotogramas_es  @womensecretofficial  #AnteTodoSiempreSencillezTomandoElSol #SiMeRetuerzoMasEnLaFotoMeContusiono #PareceQueSeMeSaleLaTetillaPeroNo</a></p> <p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\">A photo posted by Blanca Suárez (@blanca_suarez) on <time datetime=\"2016-07-14T14:07:38+00:00\" style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\">Jul 14, 2016 at 7:07am PDT</time></p></div></blockquote><br />\n<br />\n<br /><br />\n<br />\n<big><strong>Los que reconocen el postureo</strong></big><br />\n<br />\nLa periodista Sara Carbonero suele salir ideal en sus publicaciones, pero en los <em>hashtag</em> a veces desvela lo que nadie ve. Por ejemplo, contó la verdad sobre <a href=\"https://www.instagram.com/p/BIPso-Ph7nH/\" target=\"_hplink\">la corona de flores de esta publicación</a>, de este <a href=\"https://www.instagram.com/p/BICxk4gBP4B/\" target=\"_hplink\"><em>selfie</em></a> y aquí, sobre los lugares en los que posa:<br />\n<br />\n<blockquote class=\"instagram-media\"><div style=\"padding: 8px;\"> <div style=\"line-height: 0; margin-top: 40px; text-align: center; width: 100%;\"> <div></div></div> <p style=\"margin: 8px 0 0 0; padding: 0 4px;\"> <a href=\"https://www.instagram.com/p/BJxN1xUBjID/\" style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A mi manera. Despelucada. #quemegustaundesconchón</a></p> <p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\">A photo posted by Sara Carbonero (@saracarbonero) on <time datetime=\"2016-08-31T10:02:31+00:00\" style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\">Aug 31, 2016 at 3:02am PDT</time></p></div></blockquote><br />\n<br />\n<br /><br />\n<br />\n<big><strong>Los hartos</strong></big><br />\n<br />\nQuien publica contenido en redes sociales sabe que puede recibir comentarios positivos... pero también negativos, <a href=\"http://www.huffingtonpost.es/2016/03/09/tania-llasera-instagram_n_9416138.html\" target=\"_hplink\">como bien sabe la presentadora Tania Llasera</a>, quien más de una vez (<a href=\"https://www.instagram.com/p/BIasfP3BYte/?hl=es\" target=\"_hplink\">como ésta</a>), ha tenido que dejar las cosas claras a base de <em>hashtag</em>.<br />\n<br />\n<blockquote class=\"instagram-media\"><div style=\"padding: 8px;\"> <div style=\"line-height: 0; margin-top: 40px; padding: 50.0% 0; text-align: center; width: 100%;\"> <div></div></div> <p style=\"margin: 8px 0 0 0; padding: 0 4px;\"> <a href=\"https://www.instagram.com/p/BI72iJEhFD1/\" style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Pepe SIEMPRE va con gorro y protección solar...que se lo quite un segundo y que casualmente se le haga una foto en ese instante...pasa, se publica y punto. #bastayadesacarlepuntaatodoloquepublico #unpoquitodePORFAVOR</a></p> <p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\">A photo posted by Tania Llasera (@taniallasera) on <time datetime=\"2016-08-10T16:39:07+00:00\" style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\">Aug 10, 2016 at 9:39am PDT</time></p></div></blockquote><br />\n<br />\n<br /><br />\n<br />\n<big><strong>Los políglotas</strong></big><br />\n<br />\nPorque en inglés todo suena mejor. Etiquetas como <a href=\"https://www.instagram.com/p/BJs812oD_2v/\" target=\"_hplink\">#holidays2016 #summer #relax #love</a> son algunas de las que más han usado este verano algunos famosos como la presentadora Melissa Jiménez.<br />\n<br />\n<blockquote class=\"instagram-media\"><div style=\"padding: 8px;\"> <div style=\"line-height: 0; margin-top: 40px; text-align: center; width: 100%;\"> <div></div></div> <p style=\"margin: 8px 0 0 0; padding: 0 4px;\"> <a href=\"https://www.instagram.com/p/BIztsJ2jOeW/\" style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">GIRLS TIME   • BCN   #cheers #friends #sunday #sushi</a></p> <p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\">A photo posted by Melissa Jimenez (@melissajimenezgp) on <time datetime=\"2016-08-07T12:47:55+00:00\" style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\">Aug 7, 2016 at 5:47am PDT</time></p></div></blockquote><br />\n<br />\n<br /><br />\n<br />\n<big><strong>Los que se ríen de los propios <em>hashtag</em></strong></big><br />\n<br />\nLa actriz Natalia de Molina tiró de humor y de mucha ironía en una de sus últimas publicaciones. <br />\n<br />\n<blockquote class=\"instagram-media\"><div style=\"padding: 8px;\"> <div style=\"line-height: 0; margin-top: 40px; text-align: center; width: 100%;\"> <div></div></div> <p style=\"margin: 8px 0 0 0; padding: 0 4px;\"> <a href=\"https://www.instagram.com/p/BJpj60PBgI2/\" style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">#yotambiénséhacermeselfies #yotambiénvoyalapiscina #ylopublico #ylepongohashtag #atodo  </a></p> <p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\">A photo posted by Natalia de Molina (@nataliademolina) on <time datetime=\"2016-08-28T10:41:31+00:00\" style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\">Aug 28, 2016 at 3:41am PDT</time></p></div></blockquote><br />\n<br />\n<br /><br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n<ul><li><a href=\"http://www.huffingtonpost.es/2016/08/16/justin-bieber-instagram_n_11538860.html\" target=\"_hplink\">Justin Bieber borra su cuenta de Instagram</a></li><br />\n<br />\n<li><a href=\"http://www.huffingtonpost.es/2016/08/08/paula-echevarria-foto-ant_n_11385712.html\" target=\"_hplink\">La foto nostálgica de Paula Echevarría que triunfa en Instagram</a></li><br />\n<br />\n<li><a href=\"http://www.huffingtonpost.es/2016/07/22/adele-sin-maquillar_n_11131376.html\" target=\"_hplink\">¡Fuera 'eyeliner'! Adele publica dos fotos suyas sin maquillaje</a></li><br />\n<br />\n<li><a href=\"http://www.huffingtonpost.es/2016/07/13/selena-gomez-instagram_n_10966014.html\" target=\"_hplink\">Y la foto más popular de la historia de Instagram es...</a></li></ul></blockquote><br />\n<br />\n<blockquote><strong><a href=\"https://www.facebook.com/ElHuffPostTendencias/\" target=\"_hplink\">Échale un vistazo al Facebook de Tendencias. ¡SÍGUENOS!</a></strong><br />\n<center><div class=\"fb-like\"></div></center></blockquote><br />\n<br />\n<a href=\"http://www.huffingtonpost.es\"><img src=\"http://big.assets.huffingtonpost.com/logo_huff.png\" /></a> <a href=\"http://www.huffingtonpost.es\" target=\"_hplink\">Ve a nuestra portada</a>  <a href=\"https://www.facebook.com/ElHuffingtonPost\"><img src=\"http://big.assets.huffingtonpost.com/FBLOGO_0.png\" /></a> <a href=\"https://www.facebook.com/ElHuffingtonPost\" target=\"_hplink\"> Facebook</a>  <a href=\"https://twitter.com/ElHuffPost\"><img src=\"http://big.assets.huffingtonpost.com/TWITTERBIRD.png\" /></a> <a href=\"https://twitter.com/ElHuffPost\" target=\"_hplink\"> Twitter</a> <a href=\"https://instagram.com/elhuffpost\"><img src=\"http://big.assets.huffingtonpost.com/instagram-logo.png\" /></a> <a href=\"https://instagram.com/elhuffpost\" target=\"_hplink\">Instagram</a> <a href=\"https://www.pinterest.com/elhuffpost/\"><img src=\"http://i.huffpost.com/gen/2966946/original.jpg\" /></a> <a href=\"https://www.pinterest.com/elhuffpost/\" target=\"_hplink\">Pinterest</a>", "title": "Famosos e Instagram: por sus 'hashtag' los conocerás"}, {"link": "http://www.huffingtonpost.es/2016/09/01/quer-madre-custodia_n_11810288.html?utm_hp_ref=spain&ir=Spain", "description": "Todo son incógnitas en torno a la desaparición de Diana Quer. Han pasado ya 10 días desde que se le perdió el rastro a la joven y no hay novedades sobre su paradero.<br />\n<br />\nEl despliegue para localizarla es inmenso, y no sólo por el dispositivo oficial, sino porque, además, casi un centenar de personas han acudido al Ayuntamiento de A Pobra do Caramiñal para participar como voluntarios en las batidas organizadas para buscar a la joven madrileña Diana Quer, que desapareció hace diez días en este municipio costero de la provincia de A Coruña.<br />\n<br />\nLa primera batida ciudadana comenzará mañana en esta localidad, en la que veraneaba, y se desarrollará entre las 9 y las 12:30, mientras que por la tarde se retomará el dispositivo de búsqueda habitual compuesto por efectivos de la Guardia Civil, Protección Civil y Policía Local.<br />\n<br />\n<strong>AYUDA CIUDADANA</strong><br />\n<br />\nLos grupos ciudadanos, que estarán compuestos por entre cuatro y cinco personas, serán guiados por una agente de la Guardia Civil, \"pendiente de si aparece cualquier indicio\" y si resulta relevante.<br />\n<br />\nEl alcalde, Xosé Lois Piñeiro, ha apuntado que en la primera batida únicamente participarán una treintena de personas, y el resto de ellos si fuese preciso tomaran parte en rastreos posteriores el viernes u otro día, en caso de tener que continuar los mismos.<br />\n<br />\nLos voluntarios tendrán a su disposición un bocadillo y agua, por gentileza de los establecimientos de la zona.<br />\n<br />\nSegún ha concretado el regidor, que ha agradecido la participación ciudadana, las batidas se llevarán a cabo desde mañana puesto que \"al principio\" las fuerzas de seguridad \"no querían\" ayuda ciudadana, \"pero ahora sí\". Algunos de los voluntarios han manifestado que conocían a la joven y por ello han decidido sumarse.<br />\n<br />\nPor otro lado, según informa La Voz de Galicia, la jueza titular del Juzgado de Instrucción número 2 de Ribeira ha retirado a la madre de la desaparecida Diana Quer la custodia de su hija menor, Valeria, de 16 años. Se trata de una decisión que ha sido tomada a raíz de los acontecimientos ocurridos durante los últimos días -las discusiones públicas que la familia protagonizaba-, pero no está vinculado con la desaparición de la joven de 18 años.<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/26/desaparecida-en-galicia_n_11715136.html?utm_hp_ref=spain\" target=\"_hplink\">\"Quitadme todo lo que tengo, menos a mi hermana\"</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/25/desaparacion-galicia_n_11692400.html?utm_hp_ref=spain\" target=\"_hplink\">El último WhatsApp de una joven desaparecida en Galicia: \"Me ha dicho 'Morena, ven aquí\"</a></blockquote>", "title": "Todo son incógnitas en torno a la desaparición de Diana Quer"}, {"link": "http://www.huffingtonpost.es/2016/09/01/trump-pena-muro_n_11810274.html?utm_hp_ref=spain&ir=Spain", "description": "El candidato republicano a la Casa Blanca, Donald Trump, ha escuchado las reclamaciones del presidente de México, Enrique Peña Nieto, por sus comentarios discriminatorios contra los inmigrantes mexicanos en EEUU, pero ni ha pedido perdón ni ha descartado la idea de construir un muro en la frontera común.<br />\n<br />\nEn una jornada que ha comenzado con una <a href=\"http://www.huffingtonpost.es/2016/08/31/christie-trump-mexico_n_11792188.html?utm_hp_ref=spain\" target=\"_hplink\">tormenta de críticas a Peña Nieto por recibir a Trump</a> en la residencia presidencial de Los Pinos, gesto calificado por algunos analistas de \"error histórico\" e incluso \"traición\", la visita, además de breve, ha resultado menos tensa que el ambiente creado en sus prolegómenos.<br />\n<br />\nTrump aterrizó en el Aeropuerto Internacional de Ciudad de México procedente de California (EEUU) tras hacerse público el martes que aceptaba la excepcional invitación cursada a su persona y a su rival demócrata, Hillary Clinton, de reunirse con Peña Nieto.<br />\n<br />\nUn hecho sin precedentes en plena campaña para las elecciones a la Casa Blanca, que este año serán el 8 de noviembre.<br />\n<br />\nEn el caso de Trump, que desde el aeropuerto se dirigió en helicóptero hasta Los Pinos, la visita llegaba cargada de resquemores por <a href=\"http://www.huffingtonpost.es/2016/05/29/miedo-donald-trump_n_10146046.html\" target=\"_hplink\">haber llamado \"criminales\" y \"delincuentes\" a los inmigrantes</a> mexicanos en EEUU durante su campaña.<br />\n<br />\nTambién por su anuncio de deportar a los once millones de inmigrantes que viven de forma ilegal en su país y su advertencia de obligar a México a pagar la construcción de un muro en la frontera común.<br />\n<br />\n<strong>LA POLÉMICA DEL MURO</strong><br />\n<br />\nTras más de una hora de reunión, Peña Nieto y Trump comparecieron con el semblante más serio de lo habitual en esta clase de visitas -actitud que se mantuvo hasta el final-, y con el anfitrión marcando el paso de inicio, formal pero directo.<br />\n<br />\nDespués de expresar su \"respeto absoluto\" por el proceso electoral estadounidense, aclaró que en una \"conversación abierta y constructiva\" habló con su interlocutor sobre sus ataques y le hizo \"notar\" la \"gran responsabilidad\" que tiene de \"defender al pueblo de México\".<br />\n<br />\nLe hizo ver \"que había habido malinterpretaciones o afirmaciones que lamentablemente habían lastimado y afectado a los mexicanos\", pero dijo estar \"seguro\" del \"interés genuino\" de Trump por \"construir una relación\" que dé a ambas naciones \"condiciones de mayor bienestar\".<br />\n<br />\nLuego destacó su \"convicción de que el TLCAN (Tratado de Comercio de América del Norte, que tiene más de 20 años) le ha hecho mucho bien\" a los dos países e instó a la nación vecina a \"construir la ruta para modernizar\" ese convenio.<br />\n<br />\nDetalló que cada día cruzan la frontera común, de 3.000 kilómetros, un millón de personas y 400.000 vehículos, y el comercio transfronterizo mueve cada año 500.000 millones de dólares.<br />\n<br />\nRemarcó que la emigración de personas desde México a Estados Unidos tuvo su pico hace diez años, pero a partir de entonces ha venido disminuyendo \"hasta ser negativa en términos netos\".<br />\n<br />\nTambién instó a Trump y a EE.UU. a tener \"un enfoque integral\" sobre la frontera \"que atienda el tránsito ilegal de personas\", pero también \"de drogas y armas\" que están \"fortaleciendo cárteles y otras organizaciones criminales que generan violencia en México\".<br />\n<br />\n<strong>TRUMP Y SU RESPETO</strong><br />\n<br />\nEn su intervención, el candidato republicano aseguró tener \"un gran respeto\" por los \"mexicano-estadounidenses\" y dijo conocer a \"mexicanos de primera, segunda y tercera generación que viven en la Unión Americana\", que son \"gente sin reproches, extraordinarios trabajadores\".<br />\n<br />\n\"Compartimos intereses comunes en lo que respecta a la seguridad, prosperidad y libertad de nuestro hemisferio\", afirmó ante el mandatario mexicano, al que llamó su \"amigo\".<br />\n<br />\nPero en ningún momento hubo un atisbo de ese mea culpa que tanto hubiese justificado la visita para un Peña Nieto que atraviesa una grave crisis de popularidad.<br />\n<br />\nTrump apostó por desmantelar los cárteles de las drogas y frenar la migración ilegal, incluida la procedente de Centroamérica y otras regiones, que pone \"en peligro\" las \"finanzas\" y la \"seguridad\" de América del Norte.<br />\n<br />\nAl terminar, cuando ambos se disponían a abandonar la comparecencia, planeada como un mensaje a los medios de comunicación sin preguntas, el invitado tomó la iniciativa de aceptar varias preguntas sobre el polémico muro fronterizo.<br />\n<br />\nConsideró que \"es necesario poner un muro para poner un alto a la inmigración ilegal y el flujo de armas y de efectivo\" y apuntó que \"este tiene que ser un objetivo compartido\".<br />\n<br />\n\"No discutimos quién va a pagar por el muro\", reveló además sobre la charla con Peña Nieto, que terminó tomando la palabra para reiterar su discurso, preciso y prudente, pero sin escuchar la disculpa de Trump que muchos en México esperaban.<br />\n<br />\nUn más enérgico presidente declaró más tarde en una entrevista para el noticiero nocturno de la cadena Televisa que la reunión con Trump obedeció a la necesidad de \"enfrentar la amenaza y el riesgo que hay sobre nuestro país\".<br />\n<br />\n\"Es la decisión que he tomado: encarar el reto, hacerle frente a lo que puede convertirse en un riesgo y amenaza para México, y explicar por qué México es importante también, y muy importante, para Estados Unidos\", explicó. <br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/arianna-huffington/donald-trump-dementor_b_11400610.html?utm_hp_ref=es-donald-trump\" target=\"_hplink\">Donald el dementor: La explicación que da 'Harry Potter' al poder destructivo de Trump</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/09/trump-teorias-conspiracion_n_11406334.html?utm_hp_ref=es-donald-trump\" target=\"_hplink\">Trump: ¿topo de Clinton o peón de Putin?</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/09/republicanos-contra-trump_n_11400672.html?utm_hp_ref=es-donald-trump\" target=\"_hplink\">La élite republicana ve en Donald Trump \"un peligro para la seguridad nacional\"</a></blockquote><br />\n<br />\n<div class=\"dailymotion-widget\"></div>", "title": "Donald Trump en México: ni disculpas ni retirar la idea del muro"}, {"link": "http://www.huffingtonpost.es/jean-flynn/chico-piropo-hace-20-anos_b_11758604.html?utm_hp_ref=spain&ir=Spain", "description": "Probablemente no te acuerdes de mí. Íbamos a Comunicación Gráfica juntos el último año de instituto, pero no interactuamos. Yo me sentaba en las primeras filas, atendía al profesor y trazaba líneas perfectas con mi lápiz perfectamente afilado. Tú te sentabas atrás, grafiteabas tu estuche con típex y lanzabas trocitos de goma a los fluorescentes. <br />\n<br />\nCreo que eras <em>skater</em>. Llevabas el pelo por los hombros, como Kurt Cobain, y un collar de cuentas a lo surfero. Te metías en problemas a menudo, pero no eras malo, solo distraído. <br />\n<br />\nYo era algo introvertida y bastante empollona. Estaba en el equipo de debate, me encantaba hacer presentaciones para clase, actué en el musical de fin de curso. Pero si alguien me hablaba en el pasillo, me ponía roja y enmudecía, era incapaz de transformar mis pensamientos en algo audible. <br />\n<br />\nTambién era lo opuesto a lo guay. Las demás chicas se arreglaban, se teñían el pelo, llevaban rímel y <em>gloss</em> y los calcetines sin estirar. Yo le daba prioridad a la funcionalidad por encima del estilo. Llevaba el pelo corto y no tenía ningún <em>piercing</em>. Llevaba chándales confeccionados en casa y deportivas de segunda mano. <br />\n<br />\nNadie se metía conmigo, pero nadie sabía que existía. Cuando teníamos 14 años, Lauren (que tenía novio y un <em>piercing</em> en la nariz) me preguntó: \"¿Eres de mi clase?\". Y llevaba sentándome en la misma aula que ella cinco días a la semana durante seis meses. <br />\n<br />\nPor supuesto, los chicos no estaban interesados en mí. Una vez oí a Melanie y a Jess poniendo verde al nuevo alumno de intercambio. \"Le ha pedido salir a todo el mundo\", decía Melanie, poniendo los ojos en blanco. \"Sí\", le daba la razón Jess. \"Es de esos que van a por todo lo que se mueva\". <br />\n<br />\nLa conclusión que saqué: que era igual de atractiva que un cadáver. <br />\n<br />\nY por eso sigo acordándome de lo que me dijiste. <br />\n<br />\nFue en 1997, durante la noche de nuestro baile de graduación. Se habían acabado los exámenes y el instituto; estábamos a punto de dar el salto a la vida adulta. El evento se celebró en una sala de fiestas con una lujosa moqueta granate, mesas de color crema, una pista de baile entarimada y la correspondiente bola de discoteca.<br />\n<br />\nA pesar de mi nulo sentido de la moda, me arreglé. Fui a la peluquería a que me peinaran y maquillaran, y llevaba un vestido -confeccionado en casa- igual que el de Lisa Kudrow en la película <a href=\"http://www.filmaffinity.com/en/film110628.html\" target=\"_hplink\"><em>Romy y Michelle</em></a>. Además, llevaba tacones por primera vez. <br />\n<br />\nLa noche transcurrió sin incidentes. Disfrutamos de una elegante cena de tres platos y escuchamos emotivos discursos. Bailamos al ritmo de las Spice Girls y charlamos con profesores a los que nunca volveríamos a ver. <br />\n<br />\nY entonces, justo después del postre, viniste directo a mi mesa, me llevaste aparte y me dijiste: \"Solo quería decirte que estás guapísima esta noche\". No recuerdo cómo reaccioné -probablemente te respondí con una de mis sonrisas estándar, sin enseñar los dientes-, pero por dentro me sentía a rebosar de asombro y alegría. <br />\n<br />\nParecía una escena sacada de una comedia romántica para adolescentes de serie B (el chico popular le quita las gafas de empollona a la chica, la chica se sonroja, el chico se inclina para besarla), pero sin tensión sexual subyacente. Aunque sabía que no estabas intentando conquistarme (de todos modos, no es que fuera lo que yo quería; no me gustabas en absoluto) y que estabas evidentemente achispado (o quizá borracho), tu piropo inesperado significó muchísimo para mí. <br />\n<br />\nSé que se supone que no tengo que valorarme por mi apariencia, sino por quién soy: por mi personalidad, mi inteligencia, mis principios. Y, créeme, lo hago. Ahora -que me meto de lleno en la mediana edad- soy una persona segura de sí misma, y ya no enmudezco en situaciones de interacción social. <br />\n<br />\nPero la verdad es que tu piropo etílico y superficial me alegró el día, y sigo recordándolo de vez en cuando. Ojalá tuviera el valor para devolver el piropo; después de todo, tú también estabas bastante bien con traje y corbata. Ojalá alguien organizara una reunión de la promoción del 97... <br />\n<br />\n<a class=\"international-story\" href=\"http://www.huffingtonpost.com.au/jean-flynn/a-letter-to-the-boy-who-gave-me-a-compliment-20-years-ago/\"></a><em><a href=\"http://www.huffingtonpost.com.au/jean-flynn/a-letter-to-the-boy-who-gave-me-a-compliment-20-years-ago/\">Este post</a> fue publicado originalmente en la edición australiana de 'The Huffington Post' y ha sido traducido del inglés por Lara Eleno Romero.</em>", "title": "Al chico que me piropeó hace 20 años"}]
}