{
"data"    :
[{"link": "http://www.elespectador.com/noticias/elmundo/ministro-de-educacion-de-corea-del-norte-fue-ejecutado-articulo-652162", "description": "<p>Corea del Norte ejecutó al ministro de Educación, informó este miércoles Corea del Sur, tras varias informaciones de prensa que hablaban de condenas a muerte de altos cargos en Pyongyang.</p><p>\"El ministro de Educación Kim Yong-Jin fue ejecutado\", dijo el portavoz del Ministerio de Unificación de Corea del Sur, Jeong Joon-Hee.</p><p>Kim fue ejecutado por un pelotón de fusilamiento en julio acusado de ser \"un agitador contrario al partido y antirevolucionario\", dijo un funcionario del ministerio, que prefirió no ser identificado.&nbsp;</p><p>El ministerio de Seúl dijo que otros dos altos cargos fueron enviados a campos de reeducación y que uno de ellos es Kim Yong-Chol, alto mando de las relaciones bilaterales.&nbsp;</p><p>Desde que Kim asumió la jefatura del Estado en diciembre de 2011, ha efectuado varias purgas, la más notoria, la defenestración de su tío, acusado de varios cargos, incluidos los de alta traición y corrupción.&nbsp;</p><p>Jang, marido de la hermana del fallecido Kim Jong- Il, jugó un papel clave en la consolidación del liderazgo del inexperto Kim, convirtiéndose en una especie de \"eminencia gris\" del régimen de Pyongyang, hasta que cayó en desgracia.</p><p>Según expertos, el poder que acumuló Jang, sumado a su intervención en el comercio de carbón habían resentido a su sobrino.&nbsp;</p>", "title": "\"Ministro de Educación de Corea del Norte fue ejecutado\": Seúl"}, {"link": "http://www.elespectador.com/noticias/politica/reglas-de-juego-el-plebiscito-articulo-652075", "description": "<p>En tiempo récord, tanto en el Legislativo como en el Ejecutivo, se despejó el camino para la convocatoria del plebiscito para la paz a través del cual se refrendará el acuerdo final alcanzado con las Farc en la mesa de diálogos de La Habana (Cuba). Con la aprobación del Congreso el lunes y la publicación ayer del decreto presidencial para la convocatoria a las urnas y la pregunta que se le hará al pueblo, comenzó a correr el reloj para lo que será la jornada electoral del próximo 2 de octubre, quizá la más importante en la historia del país.&nbsp;(Lea: Esta es la pregunta que se hará a los colombianos en el plebiscito por la paz)</p><p>“No es una pregunta retórica sobre si los colombianos quieren o no la paz, sino muy concreta sobre si apoyan o no el acuerdo final que ya ha sido publicado y difundido, durante todos estos días, por todos los medios”, aseguró ayer el presidente Juan Manuel Santos, al revelar la pregunta que se le planteará a la gente:</p><p style=\"text-align: center;\">“¿Apoya usted el acuerdo final para la terminación del conflicto y la construcción de una\npaz estable y duradera?”.</p><p>Y las reglas de juego que regirán la campaña y el proceso durante los próximos 31 días ya están acordadas. Desde el fin de semana la Sala Plena del Consejo Nacional Electoral sesionó para tener listo el articulado que reúne los parámetros en temas claves como financiación, encuestas, publicidad y acceso a medios de comunicación.</p><p>Por ejemplo, con el propósito de promover la participación de todos los sectores, se estipulará que en las dos campañas -la del Sí y la del No- se puedan conformar varios comités -que no tendrán número límite- que incluyan a diversos partidos y, movimientos políticos y sociales.</p><p>También hubo decisión respecto al espinoso tema de la reglamentación de las encuestas, un aspecto que incluso quedó abordado en el artículo 6 del decreto emitido por el presidente Santos, en el que se señala que las mismas deben ser difundidas en su totalidad, indicando expresamente su fuente de financiación, el tamaño de la muestra, el margen de error y las preguntas concretas. “El día de la votación los medios de comunicación no podrán divulgar proyecciones con fundamento en los datos recibidos ni difundir resultados de encuestas sobre la forma como las personas decidieron su voto o con base en las declaraciones tomadas a los votantes sobre la forma como piensan votar o han votado el día del plebiscito”, reza el decreto.</p><p>Se sabe, además, que tal como quedó establecido en la Ley Estatutaria 1806 de 2016, el plebiscito habrá sido aprobado sólo en caso de que el Sí obtenga una cantidad de votos mayor al 13 % del censo electoral vigente (4,5 millones aproximadamente) y supere los votos depositados por el No.</p><p>La demora en la reglamentación había suscitado críticas de diferentes sectores que señalaban los inconvenientes de que las campañas se estuvieran adelantando sin saber cuáles eran los parámetros. De hecho, el procurador general, Alejandro Ordóñez, le envió una carta al presidente del Consejo Nacional Electoral, Alexánder Vega, pidiéndole tomar medidas de fondo frente a la publicidad que se realizará para apoyar el Sí y el No.&nbsp;(Lea: Existe \"publicidad exagerada\" para promover el plebiscito: Procurador)</p><p>“Vemos con preocupación cómo bajo el pretexto de este mecanismo se ha venido incrementando de manera exagerada la publicidad exterior visual a través del uso del espacio público con elementos visibles desde las vías de uso o dominio llamando a la ciudadanía a votar por el Sí, pero bajo el eslogan de ‘Sí a la paz’”, indicó el jefe del Ministerio Público, al recordar que incluso las campañas no podían haber iniciado hasta que no se emitiera el decreto presidencial.</p><p>Ordóñez aprovechó la misiva para hacer una crítica a la pregunta que quedará consignada en los tarjetones, la que calificó de engañosa. “En cuanto su contenido corresponde a un fin diferente para el cual se convoca a las votaciones, que no es otro distinto a poner bajo consideración de los ciudadanos en refrendación popular del acuerdo final entre el Gobierno y las Farc”, precisa uno de los apartes del texto.</p><p>Una duda que también planteó el senador del Centro Democrático Jorge Iván Duque, quien no sólo sostuvo que la pregunta “tiene elementos tendenciosos”, sino que además debió haber especificado que lo que se apoya “realmente es un acuerdo con las Farc”.</p><p>Con las cartas puestas sobre la mesa las movidas políticas comenzaron a darse. El Partido Conservador, por ejemplo, anunció que adelantará campaña a favor del plebiscito en contravía de la posición que ha fijado uno de los jefes naturales de la colectividad, Andrés Pastrana, quien ha sido un férreo crítico de la negociación con las Farc.</p><p>Sin embargo, el sí conservador está condicionado. Según señaló el director del partido, David Barguil, primero deben salir de las filas de las Farc todos los menores de edad. “Proponemos una papeleta que establezca que se perderán los beneficios, derivados de cualquier acuerdo de paz, a cualquier actor del conflicto que mantenga niños en sus filas. Los niños de Colombia son sagrados e intocables y vamos a defender esa idea hasta el final”, sostuvo.</p>", "title": "Las reglas de juego para el plebiscito"}, {"link": "http://www.elespectador.com/noticias/politica/centro-democratico-califica-de-tramposa-pregunta-del-pl-articulo-652161", "description": "<p>El proceso de paz con las Farc es el muro más sólido que separa al uribismo con el presidente Juan Manuel Santos. Nunca lo ha ocultado la colectividad. Un nuevo capítulo de ese antagonismo lo protagonizó el Centro Democrático este martes. En horas de la mañana presentó una demanda contra el Acto Legislativo para la Paz,respaldada por 1.315.968 de firmas. Posteriormente, la colectividad manifestó su rechazo a la pregunta que dio a conocer el Gobierno, y que estará en los tarjetones de votación del próximo 2 de octubre, día del plebiscito para refrendar los acuerdos de paz alcanzados en La Habana entre Gobierno y Farc.</p><p>El uribismo calificó de “tramposa” la pregunta que presentó el presidente Juan Manuel Santos acompañado por su gabinete. “¿Apoya usted el acuerdo final para terminar el conflicto y construir una paz estable y duradera?” es, según el Centro Democrático, una pregunta que viola las delimitaciones fijadas por la Corte Constitucional, que al momento de aprobar el plebiscito ordenó que no podía ser una&nbsp; interrogación tendenciosa.</p><p>El partido alegó que la pregunta que aparecerá en los tarjetones tiene como objetivo influenciar a los ciudadanos para que el voto sea por el “Sí”. Respecto al voto que la colectividad promueve, por el “No”, aseguran que con esta pregunta se estigmatizará a quienes decidan no apoyar el Acuerdo Final alcanzado.</p><p>“Recordamos, tal como lo manifestó la honorable Corte, que el objetivo del plebiscito no es someter a refrendación popular el contenido y el alcance del derecho a la paz, sino auscultar la voluntad de los colombianos sobre el contenido de la totalidad de los acuerdos del Gobierno y las Farc, objetivo que se incumple al evocar las palabras “paz estable y duradera”, que generan un salto emocional en nuestros compatriotas”, aseguró la colectividad a través de un comunicado.</p><p>Santos, casi que anticipándose al anuncio del uribismo, horas antes anunció que la pregunta del plebiscito no da lugar a ninguna confusión y fue hecha bajo el mandato de la Corte Constitucional. El presidente explicó que la pregunta que se hará a los colombianos solo se limita a que respondan si aprueban o no los acuerdos, y no si quieren o no la paz.</p>", "title": "Centro Democrático califica de \"tramposa\" la pregunta del plebiscito"}, {"link": "http://www.elespectador.com/publicaciones/buen-viaje/costa-blanca-inglaterra-articulo-652156", "description": "<p>Peor aún sería no llegar en barco, pues no solo es más económico que tomar un avión, sino que también se está negando una de las vistas más imponentes de la isla británica: los riscos blancos de Dover.&nbsp;</p><p>Aunque no son los únicos en el mundo, sí son los más simbólicos por su historia. Se dice que es por su níveo color que durante años la isla, hoy Gran Bretaña, se llamó Albión, un término de origen celta que proviene del latín ‘albus’, o blanco, en español. Además, al estar ubicados en la parte más estrecha del Canal de la Mancha, estos acantilados son el lugar más cercano al continente, la puerta de entrada de Europa a Inglaterra o lo último que un inglés ve al dejar su país por mar.</p><p>Los riscos, que se extienden a lo largo de ocho kilómetros y alcanzan una altura de 106 metros, son de creta, el mineral que les da su color característico y que se acentúa gracias al pedernal negro que se asoma por las paredes y al cesped que corona la cima de las rocas. Es ahí, en la parte más alta de estas piedras, que se pueden hacer caminatas ecológicas para conocer la fauna compuesta principalmente de aves, como los fulmarus, así como admirar la hermosa vista que ofrecen el movido puerto de Dover, el canal de la mancha y, con un poco de suerte, la costa francesa. La única regla es permanecer como mínimo a cinco metros del borde del abismo para evitar accidentes.</p><p>Pero la caminata no es el único plan para hacer en esta población que, orgullosa de su paisaje, se ha asegurado de que la gran mayoría de casas y edificaciones que la componen sean blancas con techos negros. También puede explorar el sistema de antiguas fortalezas y túneles que están dentro de los acantilados. Fueron construidos por los ingleses para protegerse de los invasores que frecuentemente atacaban Dover.</p><p>Western Heights es la fortaleza más grande, importante y, claro, visitada. Tallada sobre la roca en 1804 con la forma de un pentágono, fue hecha para defender el muelle principal de la ciudad. Además cuenta con una triple escalera que la conecta directamente con otro de los atractivos más famosos de Dover: el castillo.</p><p>También llamado “la llave de Inglaterra”, el Castillo de Dover es probablemente una de las estructuras británicas más importantes. Fue construido durante la época romana en lo más alto de los acantilados y desde entonces allí se han fraguado todo tipo de operaciones militares. Hoy se pueden visitar las suntuosas recámaras, habitadas por personajes disfrazados que reviven la historia de la estructura, así como los túneles secretos, construidos a lo largo de diferentes conflictos, desde la época medieval hasta la Segunda Guerra Mundial.</p><p>Historia, naturaleza y una panorámica como ninguna otra conforman la oferta de esta pequeña población en el condado de Kent, el puerto más importante de Inglaterra. Si al final del día tiene tiempo, paseese por los outlets del casco urbano, donde abundan las promociones en todo tipo de productos de alta calidad.</p>", "title": "La costa blanca, en Inglaterra"}, {"link": "http://colombia2020.elespectador.com/territorio/memorias-del-despojo-de-tierras-en-el-cesar", "description": "", "title": "Memorias del despojo de tierras en el Cesar"}, {"link": "http://www.elespectador.com/deportes/futbolinternacional/el-liderazgo-seleccion-de-colombia-de-mondragon-rufai-articulo-652064", "description": "<p>Una voz se oía más fuerte que la de José Pékerman. Desde el banco técnico había otra persona que daba indicaciones, obviamente con la aprobación del DT argentino. “Presión, retrocede, cierra, toca, espalda, vamos, se puede, falta poco”, esas eran algunas de las palabras que pronunciaba Farid Mondragón. Incluso en la zona de calentamiento, cuando los suplentes se comenzaban a mover, el experimentado arquero vallecaucano gesticulaba y les hablaba a los que estaban en cancha. Y claro, cuando los primeros tiempos terminaban, uno de los más rápidos en entrar a hablarles al oído a los protagonistas era él. Junto a Mario Alberto Yepes, Farid fue uno de los grandes líderes del camino hacia Brasil 2014. Su nivel debajo de los tres palos poco importaba, al fin y al cabo David Ospina era indiscutido titular y lo que más interesaba era su rol dentro del grupo como motivador y guía.</p><p>Ya retirados Yepes y Mondragón, cuando iniciaron las eliminatorias hacia Rusia 2018, se habló de falta de liderazgo en el equipo tricolor. Pasaron algunos partidos en los que no se descifraba quién era ese referente -no como jugador sino como guía dentro del plantel, con voz de mando- y tras el buen nivel mostrado por Róbinson Zapata con Independiente Santa Fe, Pékerman le dio la oportunidad de regresar a la selección, tras cuatro años de ausencia. Desde que Leonel Álvarez dejó de ser el DT tricolor, Rufai no integraba el equipo nacional.&nbsp;</p><p>Pero claro, su convocatoria más allá de haber sido merecida por su nivel deportivo, tenía un objetivo claro por parte del cuerpo técnico de la selección: acercar a un líder. Y desde que se puso el saco de arquero con el logo de la Federación Colombiana de Fútbol en el pecho, asumió su papel. Además de estar convocado para los partidos ante Bolivia y Ecuador de la eliminatoria, estuvo en la Copa América Centenario, en la que fue titular en la derrota 3-2 ante Costa Rica. Y ahora volvió a ser llamado para los juegos hacia Rusia 2018, ante Venezuela y Brasil.</p><p>Casualmente fue Róbinson Zapata, junto con Agustín Julio, uno de los encargados de recibir a David Ospina en el equipo de mayores, en 2007, cuando Jorge Luis Pinto convocó al entonces arquero de Atlético Nacional, quien apenas tenía 19 años. “Ver su crecimiento, su comportamiento como persona y futbolista, sin duda que me da orgullo”, mencionó Rufai, quien con 37 años es el jugador más veterano de la selección.</p><p>José Pékerman históricamente ha sido un entrenador muy pendiente de la parte psicológica del grupo y empoderador de líderes. Cree firmemente que el líder no es aquel que más grita a sus compañeros en un terreno de juego, sino aquel que más seguidores tiene y más trascendencia posee sobre los demás. Y así es Rufai, por su recorrido le creen sus compañeros y su comportamiento ha encantado al cuerpo técnico tricolor, pues hacía falta un referente de este tipo. “Vengo a aportar toda mi experiencia, pero soy uno más dentro del grupo. Me pone muy feliz que el cuerpo técnico me siga dando la confianza”, declaró al llegar a Barranquilla, antes del juego de este jueves ante los venezolanos, en el estadio Metropolitano.</p><p>“Es un honor para mí estar acá. Agradecido primero con los compañeros de Santa Fe, que por un esfuerzo en conjunto las cosas están saliendo bien, y en segundo lugar con el cuerpo técnico de la selección que sigue confiando en mí”, confesó Zapata, quien además comentó lo que espera del juego ante los venezolanos. “Nos ven como un rival directo, y no desconocemos que así es igual de nuestra parte, pero vamos a salir a dejarlo todo de local para marcar diferencia, eso es importante y más en este partido. Venezuela es una selección aguerrida y viene jugando muy bien. Además tienen un plus que le ha implementando el profe Dudamel, entonces tenemos que salir a tratar de jugar, tenemos buen pie y tenemos que imponernos en la cancha”.</p><p>Esa voz que se oye más fuerte que la de José Pékerman ha regresado. Ya no es la de Farid Mondragón, es la de Róbinson Zapata. En los entrenamientos pareciera más un ayudante del preparador de arqueros, Eduardo Niño, que uno de los tres guardametas del equipo tricolor. Tiene alma de pedagogo y trata de comentar cada ejercicio. Ya en partidos, termina casi sin voz de tanto dar indicaciones y palabras de ánimo. “Róbinson y David González son grandes arqueros y mejores personas. Tienen mucha experiencia y espero aprender de ellos”, comentó David Ospina, el titular en el arco, luego de una de las prácticas en Barranquilla.</p><p>Este vallecaucano que ha disputado más de 500 partidos como profesional y que todo el tiempo está hablando a sus compañeros, dándoles indicaciones y motivándolos, espera alargar su carrera al máximo y con 39 ir a Rusia 2018, para repetir los pasos de Farid y retirarse por la puerta más grande.</p>", "title": "El liderazgo en la selección de Colombia: De Mondragón a “Rufai”"}, {"link": "http://www.elespectador.com/opinion/alegria-del-si", "description": "<p>El plebiscito que se llevará en menos de un mes es la votación más importante de nuestra generación. No sólo porque pondría fin a un conflicto armado prolongado y sanguinario, sino también porque crearía las condiciones para la construcción de un país donde todas las voces tengan un espacio y la eliminación física del adversario quede proscrita.</p><p>Por eso, la campaña del plebiscito es una oportunidad única para iniciar un diálogo nacional para la reconciliación. Es por eso que la campaña de los dos lados de la contienda no puede ser una continuación de la guerra por otros medios. Debemos ser leales en el debate y evitar la manipulación de la información y la mentira. Esto no es un juego político mezquino, es la definición de nuestras vidas y las de las futuras generaciones. Este mes es un buen momento para leer, reflexionar, conversar y decidir a conciencia. Es un voto que debe tener en cuenta el acuerdo final (el libro de la paz, como diría mi colega César Rodríguez), pero también el libro de la vida. No basta con leer el acuerdo final, es indispensable leer nuestro pasado y entender la guerra en toda su dimensión.</p><p>En general, el acuerdo final de paz me parece razonable y dentro del marco de la Constitución. Es el mejor acuerdo posible en el momento actual. Sin embargo quisiera reflexionar sobre un punto que me ha rondado en la cabeza por años: ¿deben ir a la cárcel los criminales de guerra? ¿Por cuántos años? Este pensamiento se inició con la discusión de la constitucionalidad de la Ley de Justicia y Paz hace diez años. En aquel entonces me parecía muy difícil de entender que quienes habían asesinado, torturado y desaparecido se les redujeran las penas. En mi interior no podía dejar de pensar en el dolor de las víctimas y en la arrogancia del victimario. Luego entendí que la cárcel no era indispensable y que la garantía de la verdad, la justicia y la reparación en su integridad eran la clave para entender y reparar una guerra fratricida. A pesar de que los paramilitares fueron a la cárcel por poco tiempo y no cumplieron con su palabra, nunca se me ocurrió oponerme al proceso de desmovilización de esos grupos con todos los defectos de ese proceso</p><p>Ahora, las personas responsables de los crímenes más graves tendrán una restricción efectiva de la libertad por un período de hasta ocho años en caso de que garanticen los derechos de las víctimas. Como han dicho varios expertos en justicia transicional, esta fórmula cumple con los estándares establecidos en el derecho internacional. Aunque estoy de acuerdo con ellos, confieso que esta fórmula me genera algunas dudas éticas.</p><p>Pero creo también que en mi duda sobre este asunto aparece con mucha fuerza mi sentimiento de venganza, al cual sin duda debemos aplicar un control racional y emocional. George Orwell escribió una columna después de la segunda guerra mundial llamada “La venganza es amarga”. Allí decía el escritor inglés: “toda la idea de la venganza y el castigo es un ensueño infantil. En rigor, eso que llaman “venganza” no existe. La venganza es un acto que uno quiere cometer cuando está desvalido y porque está desvalido; apenas desaparece el sentimiento de impotencia, se desvanece también ese deseo”. Creo que en este debate sobre la cárcel existe un lado oscuro que revela muy bien nuestro resentimiento como sociedad. Pero la pregunta moral va más allá: ¿cómo escapar de estos sentimientos que produjo la guerra?</p><p>Creo que debemos decir Sí para desactivar las condiciones que producen y reproducen la venganza, ese sentimiento que produce la idea de sentirse desvalido. El filósofo inglés, Adam Smith, escribió: “las pasiones amargas y dolorosas del pesar y el resentimiento necesitan más fuertemente del consuelo sanador de la simpatía”,&nbsp; y como él mismo lo escribiera: “la simpatía aviva la alegría y mitiga la pena”. En este caso, la simpatía es ser capaz de capturar la experiencia del dolor de todo el país y no solamente nuestra experiencia particular sobre la guerra. En el fondo, nuestro voto debe ser el resultado de conocer y entender porqué llegamos a este conflicto de baja intensidad y gran atrocidad.</p><p>El voto del 2 de octubre es una decisión moral profunda que cada uno debe consultar con su conciencia de manera informada y libre. Para mí, votar que Sí es darle paso a un país imaginado, un país que no conocemos, el de la paz y la reconciliación.</p><p>* Investigador de Dejusticia. malbarracin@dejusticia.org . Twitter @malbarracin\n&nbsp;</p>", "title": "La alegría del Sí"}, {"link": "http://www.elespectador.com/publicaciones/buen-viaje/36-horas-santander-articulo-652039", "description": "<p>Antes, el ideal de las vacaciones de la mayoría de personas era visitar lugares cercanos al mar o a la piscina. Territorios soleados, donde pudiéramos broncearnos, dormir, desconectarnos del mundo. Hoy para algunos lo sigue siendo, pero con el tiempo otro grupo de colombianos cambiaron su chip y se han dado cuenta de que hay más espacios que ofrecen otro tipo de experiencias, enfocadas a explorar el lado más histórico y guerrero del país. Santander es uno de ellos. Su naturaleza, que desborda la emoción de cualquier visitante, gracias a sus imponentes paisajes como el Cañón del Chicamocha; la adrenalina que despiertan las actividades que se ofrecen por las virtudes de su geografía, como el rapel, rafting y parapente, y la belleza de sus pueblos coloniales, como Barichara, Guane o Girón, son las características principales que hacen de este departamento un destino obligatorio para quien quiera conocer Colombia. Por eso, lo invitamos a tomar 36 horas de su tiempo para pasear por estas tierras repletas de personas generosas, historias y planes para divertirse en pareja o en familia.</p><p>Chicamocha</p><p>10:00 a.m.\nTrate de tomar el vuelo más temprano hacia el aeropuerto de Palonegro, en Bucaramanga. La aerolínea Avianca ofrece 22 viajes al día hasta este destino, así que es cuestión de que se programe para visitar la Ciudad de los Parques por las más de 20 zonas verdes que alberga. Si prefiere el automóvil, madrugue para aprovechar el día, pues desde que pone el pie en Santander se enfrentará a la diversión. Y por hoteles no se preocupe. El crecimiento de este lugar ha sido tan impresionante, que grandes cadenas hoteleras, como Holliday Inn, ya están instaladas allí. Aunque si opta por lo tradicional, le recomendamos hospedarse en el Hotel Chicamocha.</p><p>12:00 m.\nEs hora de almorzar y para que empiece el turismo le sugerimos visitar un restaurante italiano llamado Battuto. Aunque no es comida típica, este lugar demuestra el crecimiento gastronómico de la región. Todos los productos que se consumen allí son locales, como los tomates orgánicos de la Mesa de los Santos.</p><p>2:00 p.m.\nEs hora de almorzar y para que empiece el turismo le sugerimos visitar un restaurante italiano llamado Battuto. Aunque no es comida típica, este lugar demuestra el crecimiento gastronómico de la región. Todos los productos que se consumen allí son locales, como los tomates orgánicos de la Mesa de los Santos.</p><p>7:00 p.m.\nFinalice esta agitada jornada con un circuito relajante en Aqua Spa, en el hotel Punta Diamante. Hidroterapia, zonas de relajación, circuitos de contrastes bitérmicos y cámaras hiperbáricas son los atractivos de este espacio, donde la buena atención es ley.</p><p>Mesa de los Santos</p><p>9:00 a.m.\nTome un carro y diríjase hacia la Mesa de los Santos, a media hora de Bucaramanga. Prepare el paladar, porque se enfrentará a una gran experiencia que le activará todos los sentidos. Se trata del recorrido por El Roble, una hacienda cafetera, en donde se fabrica uno de los cafés más caros del mundo: US$138 la libra. Deguste un café en la casa, que también funciona como hotel, y luego pasee por los cultivos. Un guía le enseñará la diversidad de plantas. En el último tramo, junto con José Antonio Martínez, un catador con más de 21 años de experiencia, aprenderá a distinguir una taza de calidad.</p><p>12:30 p.m.\nLa siguiente parada es uno de los lugares más increíbles de Colombia: el Cañón del Chicamocha, que con más de 108.000 hectáreas entra en el ranquin de los más grandes del mundo. Pero antes de hablar de esta riqueza natural, deténgase en el restaurante Doña Petrona, especializado en comida típica colombiana. Está en la plaza del teleférico, medio de transporte que deberá tomar para llegar hasta el Parque Nacional del Chicamocha (Panachi). Este cable es uno de los más extensos del planeta, gracias a sus 6,5 kilómetros de extensión. Durante el recorrido admirará un imponente paisaje, decorado por un río y enormes montañas pintadas de color tierra rojiza, característica de la región. Al llegar a Panachi, disfrute de los planes que este lugar tiene para ofrecerle: nuestros recomendados: canopy y parapente. En el país no hay un mejor sitio para estas actividades que el Chicamocha.</p><p>4:30 p.m\nEl final del día hay que vivirlo en Barichara. Su arquitectura colonial, sus angostas calles y su suelo amarillo hacen de este “el pueblo más lindo de Colombia”. Su plaza, llena de cafés, restaurantes y artistas, invita a pasar un rato placentero junto con sus habitantes. Hoy es el lugar favorito de los turistas y muchos enamorados que lo eligen para sus matrimonios por su atmósfera romántica. Para pasar una buena noche le recomendamos el Hotel Hicasua, que ofrece comodidad y confort, o Casa Oniri, para quienes prefieren la privacidad.</p><p>Barichara</p><p>9:00 a.m.\nContinúe su paseo por Barichara, pues aún hay múltiples sitios por explorar. Uno de ellos son los Caminos de Lenguerke, que lo llevarán hasta otros pueblos coloniales, como Guane. La otra opción es el Museo Arqueológico y Paleontológico, la iglesia de la Inmaculada Concepción de Barichara, construida en 1838, o su curioso cementerio, cuyas tumbas son de piedra labrada y adornadas con cruces de hierro.</p><p>12:00 m\nDespués de un poco de historia hay que pasar a la aventura. A una hora de Barichara está San Gil, el lugar ideal para arriesgarse a los deportes extremos. Pero antes de realizar las actividades, no dude en visitar el parque El Gallineral, en donde podrá pasear por cuatro hectáreas repletas de gallineros (enormes árboles cuyas ramas penden musgos), bañados por el río Fonce. También puede almorzar el plato típico de la región: cabrito, carne oreada y mute.</p><p>2:00 p.m.\nComo las distancias son tan cortas, es posible disfrutar de todos los deportes extremos: rafting en el río Fonce, cuyo caudal es nivel 2, es decir, que hasta los niños pueden disfrutarlo; rapel en abundantes cascadas, y bungee jumping, un salto de 70 metros con vista al río.</p><p>6:00 p.m.\nMomento de tomar el vuelo de regreso a casa o iniciar el viaje por las bellas carreteras de Santander. No se olvide comprar un paquete de hormigas culonas.</p>", "title": "36 horas en Santander"}, {"link": "http://www.elespectador.com/noticias/elmundo/trump-acepta-invitacion-de-pena-nieto-reunirse-mexico-articulo-652157", "description": "<p>El candidato republicano a la presidencia de Estados Unidos, Donald Trump, viajará este miércoles a México para reunirse con el presidente Enrique Peña Nieto, informó el gobierno mexicano.&nbsp;</p><p>\"El Señor @realDonaldTrump ha aceptado esta invitación (a viajar a México) y se reunirá mañana en privado con el Presidente\" Peña Nieto, informó este martes la presidencia mexicana en su cuenta oficial de Twitter.&nbsp;</p><p>Desde Estados Unidos, Trump, quien lanzó su campaña a la presidencia con un virulento discurso contra la migración acusando a los mexicanos de criminales y violadores, confirmó el encuentro en su cuenta de esa red social.&nbsp;</p><p>\"He aceptado la invitación del presidente Enrique Peña Nieto de México, y espero reunirme con él mañana\", escribió el magnate.</p><p>Esta inesperada visita de Trump se produce luego de que días atrás Peña Nieto convocara a Trump y a la demócrata Hilary Clinton a viajar a México para mantener entrevistas con ellos.</p><p>\"El viernes pasado el presidente envió invitaciones a ambos candidatos, que se recibió en buenos términos por sus respectivos equipos de campaña\", señaló la presidencia mexicana en una nota difundida poco antes de que se confirmara el viaje de Trump.</p><p>El republicano tiene programado un mitin político para este miércoles en Arizona en el que se espera que nuevamente arremeta contra la inmigración ilegal, como adelantó en su cuenta de Twitter.</p><p>\"Desde el primer día dije que iba a construir un gran muro en la FRONTERA SUR, y mucho más. Alto a la inmigración ilegal. ¡Ya verán el miércoles!\", escribió.</p><p>El presidente mexicano ha respondido a estos ataques equiparando a Trump con Hitler, señalando que México no pagará por el muro fronterizo y destacando los beneficios de la relación comercial entre ambos países.</p><p>Pero en su visita a Estados Unidos en julio pasado, Peña Nieto dijo sin embargo que invitaba a Trump y a Clinton a entablar un \"diálogo franco y abierto\".</p>", "title": "Trump acepta invitación de Peña Nieto para reunirse en México"}, {"link": "http://www.elespectador.com/noticias/medio-ambiente/colombia-ha-perdido-mas-de-24-millones-de-hectareas-de-articulo-652160", "description": "<p>La minería ilegal, el narcotráfico, la explotación desmedida de los recursos naturales y la tala de árboles han sido las principales causas para que en los últimos cincuenta años el país haya perdido más de 2.4 millones de hectáreas de bosque, un territorio similar al de Cundinamarca.</p><p>Así lo reveló la publicación “Suelos y tierras de Colombia”, realizado por el Ideam y Instituto Geográfico Agustín Codazzi (IGAC), en la celebración de los 80 años de fundación de este último, en el que se recolectó&nbsp; información de “los áridos desiertos, las esponjas acuíferas de los páramos, las frondosas montañas de las tres cordilleras, las extensas llanuras de los Llanos Orientales y las tupidas selvas amazónicas” y se da un panorama de la actual situación de los suelos en el país.</p><p>Dentro de los datos más alarmantes presentados en la recopilación, se encuentra que entre las décadas de los 60 y 80, la cobertura boscosa se vio más gravemente afectada, debido que para esa época se reportó la pérdida de más de 10 millones de hectáreas de cobertura boscosa.&nbsp;En 1967, el territorio nacional contaba con 68.223.717 hectáreas de bosques, que representaban el 60 por ciento de todo el país. Para el 2012, los bosques se redujeron a 65.767.667 (el 58 por ciento del país), representados en 60,7 millones de hectáreas de bosques primarios y secundarios y 5 millones de bosques fragmentados con pastos y cultivos\".</p><p>Además de la conmemoración del IGAC, con la publicación de este estudio de más de 70 años de historia de los suelos colombianos, se pretende demarcar una&nbsp; hoja de ruta en temas ambientales y productivos “con cifras sobre capacidad y uso de las tierras, el estado actual del suelo, vocación, coberturas, conflictos de uso, zonificación agroecológica, áreas homogéneas y grados de erosión, las autoridades departamentales y municipales podrán encontrar un equilibrio entre la producción y la conservación, y así poder actualizar sus esquemas de ordenamiento territorial”, según dijo el director de la entidad, Juan Antonio Nieto.</p><p>Además se pretende que con los datos técnicos y científicos presentados se esclarezca la relación entre los suelos y el suministro de los alimentos, así como con la biodiversidad, las conexiones con los recursos hídricos y el cambio climático. Todo esto teniendo como base el posconflicto y la implementación de un nuevo ordenamiento territorial.</p>", "title": "Colombia ha perdido más de 2.4 millones de hectáreas de bosque"}, {"link": "http://www.elespectador.com/deportes/futbolinternacional/cancha-del-metropolitano-no-esta-mejores-condiciones-ne-articulo-652155", "description": "<p>El pasado domingo Atlético Júnior enfrentó a Jaguares de Córdoba. Tras el partido, algunos jugadores del cuadro barranquillero, que ganaron 1-0, se quejaron por el estado de la cancha del estadio Metropolitano Roberto Meléndez. Allí, se disputará este jueves (3:00 p.m. por el Gol Caracol) el encuentro entre la selección Colombia y Venezuela por la séptima fecha de las eliminatorias mundialistas camino a Rusia 2018.</p><p>El asistente técnico del combinado nacional, el argentino Néstor Lorenzo, dijo al respecto: “La cancha no está en las mejores condiciones, así que vamos a ver. Si bien es un elemento que influye para los dos equipos, tenemos que mejorar ese tema de aquí en adelante”.</p><p>Sobre la importancia del encuentro frente al seleccionado venezolano, Lorenzo advirtió: “Todos los partidos son determinantes, pero este es el inicio de seis partidos en los que se va a determinar las posiciones. A fin de año, van a quedar marcadas ciertas tendencias”.</p><p>“Ellos toman este partido como un clásico y de la misma manera lo debemos tomar nosotros, igualándolos y superándolos en actitud (…) Es un equipo de cuidado, que ha hecho una muy buena Copa América, que tiene energías renovadas. Sabemos que Rafael (Dudamel) está inculcándoles un espirito aguerrió y de lucha. Hay que contrarrestar eso y la capacidad de sus jugadores, que están en buenos clubes de Europa y lo están haciendo muy bien”, agregó el asistente de José Néstor Pékerman.</p><p>Néstor Lorenzo expresó, sobre los jugadores que llegaron con molestias físicas (Carlos Sánchez, Teófilo Gutiérrez y Orlando Berrío): “Llegaron bien. Algunos muchachos estaban con poca actividad, pero han recuperado ritmo. De todas maneras sabemos que es un inconveniente típico de esta etapa del año, donde los jugadores se demoran mucho en establecerse, o se están mudando de club, y eso les genera una incertidumbre y una falta de continuidad .Hay algunos jugadores que están en proceso de recuperación, pero inmediato, si no, no estarían acá”.</p>", "title": "“La cancha del Metropolitano no está en las mejores condiciones”: Néstor Lorenzo"}, {"link": "http://www.elespectador.com/noticias/bogota/el-coletazo-politico-del-golpe-el-bronx-articulo-652068", "description": "<p>Una decena de mujeres y hombres que alguna vez vivieron en la calle, uniformados con camisetas blancas estampadas con logos de la Alcaldía, se sentó ayer en las barras del Concejo de Bogotá. Algunos de ellos, de la mano del Distrito, estuvieron la semana pasada haciendo pedagogía con la gente de a pie sobre lo que se debe y no se debe hacer para ayudar a quienes han optado por habitar en caños y aceras. Esta vez asistieron a la plenaria para contarles su experiencia a los concejales, en medio de un debate sobre la dispersión de indigentes que vive Bogotá tras el golpe en Bronx. Era de esperarse: luego de esa intervención, de los disturbios en el centro, de las marchas de comerciantes y de vecinos de los nuevos sectores donde se ha concentrado esa población, la discusión se trasladó al Concejo como una suerte de coletazo político.</p><p>La sesión fue suspendida pasadas tres horas para continuarla en los próximos días, pero quedó claro que el alcalde Enrique Peñalosa mantiene el respaldo político de las mayorías en la corporación, a pesar de que en la calle (y el lunes pasado en un foro en el Congreso) representantes de la ciudadanía, particularmente de residentes y comerciantes de zonas afectadas, mostraron su inconformismo por la forma como la administración ha manejado la situación. Ayer alcanzaron a manifestar ese apoyo, con algunos matices, las bancadas de liberales, conservadores y del Partido de la U, pero es claro que desde el Centro Democrático, Cambio Radical y buena parte de la Alianza Verde, aunque tienen algunas sugerencias, amparan el proceder de la administración.</p><p>Lea también: Distrito presenta nuevo modelo de atención en salud para habitantes de calle.</p><p>A esto se suma el espaldarazo de la personera Carmen Teresa Castañeda, quien cuestionó las voces que, como han hecho desde el MIRA, Progresistas y el Polo, han criticado a la administración por considerar que si la intervención fue exitosa al recuperar un espacio que controlaba la criminalidad, no lo fue tanto en su fase posterior: la de atender la dispersión de los habitantes de calle.</p><p>“Aquí se han cuestionado las consecuencias de la intervención, pero nadie ha cuestionado el silencio de las administraciones pasadas sobre lo que ocurría en el Bronx. Solo ahora que se ha querido levantar ese silencio, se ha comenzado a conocer la vida de esos habitantes de calle, que han sido instrumentalizados por la delincuencia”.</p><p>Y aunque puso el retrovisor para justificar las medidas que ha tomado el actual gobierno (tanto el golpe como la estrategia de atención a la indigencia), también lo hizo para recordar que si Bogotá es la única ciudad del país que cuenta con una política pública de atención para los habitantes de calle, es por un decreto firmado en diciembre pasado por la administración Petro, que estaba de salida. “Precisamente porque existe esa política y hay una ruta para abordar el fenómeno, esto no se le salió de las manos a la actual administración”.</p><p>Lea también: La calle a través de los ojos de quien la vive.</p><p>La funcionaria, sin embargo, alertó porque ayer en la mañana recibió información según la cual hay indicios de que se quiere atentar contra la vida de los habitantes de calle. “Conocí que se quiere hacer una limpieza social. Muchos ciudadanos de manera bondadosa les suministran alimentos, pero ya toca requisarlos, porque tenemos entendido que ahí les pueden introducir veneno para acabar con su vida”.</p><p>Hay grupos sociales que han querido ayudarles dándoles de comer, por ejemplo, a quienes se apostaron en el caño de la calle 6 con carrera 30. La Alcaldía, sin embargo, ha dicho que una manera de hacer que ellos acudan a los albergues es quitarles incentivos como esos, que los alientan a seguir a la intemperie. “No hay que hacerles la vida fácil en la calle”, fue el pronunciamiento de Peñalosa el lunes en el Congreso.</p><p>Lea también: Denuncian supuesta campaña de 'limpieza social' contra habitantes de calle en Bogotá.</p><p>A eso se suman las denuncias de los concejales Gloria Stella Díaz (MIRA) y Diego Molano (Centro Democrático), sobre la continuidad del tráfico de droga en dicho caño, donde venden bichas (papeletas) de bazuco a $4.000. Así, aunque los políticos se han mostrado a favor del tratamiento digno a los indigentes, también exigen (no solo desde la oposición, sino también desde el oficialismo) resultados palpables contra las estructuras criminales. Estas no solo han dado muestras de que continúan manipulando un sector de los habitantes de calle, sino de que burlan a las autoridades en sus narices: la personera también denunció que dos de los cinco representantes de esa población que se sentaron en mesas de diálogo con las autoridades son “sayayines”, los temibles criminales del Bronx.</p><p>Esas preocupantes denuncias dan cuenta de la complejidad de la situación a la que se enfrenta la ciudad. Y en medio de todo se mete una discusión entre sectores políticos oficiales y de oposición que, por lo pronto, no van a ponerse de acuerdo. Por otro lado, con todo y que el alcalde asegura que no le importan las encuestas, el golpe era una oportunidad para incrementar la percepción positiva sobre su gestión, que desde que llegó al cargo ha rodeado el 30 %. Los estudios de opinión, sin embargo, dicen que repuntó levemente después de que dio esa muestra de autoridad, pero sigue en niveles bajos. La más reciente medición de Gallup, de julio pasado, le daba 33 % a la aprobación de su gestión, frente a un 64 % de desaprobación.</p>", "title": "El coletazo político del golpe en el Bronx"}, {"link": "http://www.elespectador.com/tecnologia/seguridad-digital-parte-menos-divertida-de-los-videojue-articulo-652051", "description": "<p>Esta semana se celebró el Día Internacional del Gamer, o aficionado a los videojuegos. No es gratuito que exista una jornada para exaltar al consumidor de una industria que sólo en Estados Unidos emplea a más de 40.000 personas y que en 2016 globalmente ha movido más de US$80.000 millones, según cifras de Newzoo. Eso es casi un tercio de lo que genera toda la industria de video y televisión en el mundo en un año.</p><p>De acuerdo con Santiago Pontiroli, analista de Seguridad de Kaspersky, el perfil de un gamer está lejos del estereotipo del adolescente confinado a oscuras en su habitación. Por el contrario, son personas que rondan en su mayoría los 35 años, con 56 % de hombres y 44 % de mujeres. Es decir, según Pontiroli, por su edad, son consumidores con un nivel de ingreso relativamente consolidado y, por lo tanto, un blanco atractivo para los criminales en entornos digitales. (Lea \"Por qué debería tener cuidado al descargar una versión no autorizada de Pokémon Go\")</p><p>Entre los principales riesgos que corren los jugadores identificados por la firma de seguridad Eset están el robo de contraseñas a través de códigos maliciosos y el ransomware o cifrado (secuestro) de información, a cambio de la cual se exige un rescate. Asimismo, en su afán por ganar, hay gamers que descargan “atajos” o cracks, que pueden venir infectados. El jugador puede también caer en sitios falsos (phishing), en los que, al introducir sus datos, estos son robados.</p><p>La situación es más crítica cuando llega el frenesí de videojuegos populares como Pokémon Go. Desde su estreno, expertos recomendaron no jugarlo hasta que las versiones oficiales fueran lanzadas en cada país. No obstante, los usuarios encontraron la forma de descargarlo y pusieron en riesgo sus equipos e información. “Los fanáticos deshabilitaban las opciones de seguridad de sus dispositivos e instalaban aplicaciones de tiendas de terceros”, explicó Pontiroli.</p><p>Un jugador de Pokémon Go, por la masificación del juego, no necesariamente es un gamer, como en efecto se puede considerar a un usuario del videojuego de acción Counter-Strike Global Offensive. Steam, la plataforma de Valve Corporation con más de 140 millones de usuarios y que distribuye de forma oficial el Counter-Strike, ha llegado a reconocer que 77.000 de sus cuentas al mes son robadas. Rusia es de lejos el país más impactado, seguido de India. Juntos representan el 50 % de los afectados.</p><p>Pero, ¿para qué las roban? A través del ransomware la clara intención es obtener dinero a cambio de devolver la información a su dueño. Sin embargo, con el robo de credenciales y lo que se podría denominar “inventario”, la lógica del hurto es un poco más intrincada. “En el caso de Steam, buscan tener acceso a la cuenta para venderla en foros underground por US$15 o US$20”.</p><p>Las cuentas traen consigo juegos e “ítems” que se emplean en los juegos, como por ejemplo las armas, que en internet tienen precios desde cientos a miles de dólares. “Ese es el uso más común. Pero lo que también sucede es que el nombre de usuario puede ser único en una plataforma, pero la persona puede repetir la contraseña en su correo, Twitter, Facebook, y el delincuente lo va a probar en todos los sitios que pueda”, agregó el experto de Kaspersky.</p><p>Las consolas de videojuegos hasta hora no son blanco de los códigos maliciosos, como en efecto lo son los móviles y los computadores. De acuerdo con Pontiroli, Android es más vulnerable, no sólo porque por lo menos en América Latina su mercado es más grande, sino porque el malware es más fácil de desarrollar. Por otro lado, “en iOS es más limitado porque para una aplicación entrar a la tienda de Apple es más difícil, porque es más cerrada y más caro”.</p><p>En definitiva, las recomendaciones de los expertos coinciden: descargar juegos legales y actualizarlos, así como mantener al día el software y sistema operativo del equipo; cambiar las contraseñas con frecuencia, no utilizar la misma clave en varias plataformas y por supuesto no compartirla. Finalmente, en juegos con geolocalización como Pokémon Go, abrir una cuenta de correo exclusivamente para usarla en esa plataforma, es decir, no usar la cuenta personal.</p><p>En Colombia, la industria de videojuegos viene creciendo. Hoy mueve alrededor de US$230 millones al año, de los US$4.000 que se calculan en toda América Latina, una región que aumenta cerca de 20 % anualmente. Pero, según los analistas, el ensanchamiento de los mercados, con más gamers y más dinero e información circulando, es directamente proporcional al interés de los delincuentes en entornos digitales.</p><p>* Artículo posible por invitación de Kaspersky</p>", "title": "Seguridad digital, la parte menos divertida de los videojuegos"}, {"link": "http://www.elespectador.com/noticias/cultura/tom-hanks-no-de-hacer-cine-articulo-652052", "description": "<p>En un mundo de Hollywood donde las estrellas no sobreviven al éxito, Tom Hanks supo conservar el prestigio y la fama a lo largo de tres décadas. Solo hay que mirar el presente, donde hoy mismo prepara la vuelta del “animado” rol de Woody en una cuarta película de Toy Story (para el 2018), después de haber producido también la segunda película de My big fat greek weeding, además de estrenar tres producciones de Hollywood en menos de seis meses: A hologram for the king, Sully y la continuación de Código Da Vinci con la película Inferno.</p><p>¿Cómo decidió que la actuación sería su forma de ganarse la vida?</p><p>Yo no sabía que podía ganarme la vida como actor. Cuando terminé la escuela secundaria y entré a la universidad, San Francisco era una ciudad muy buena en teatro. Tienen el Conservatorio Americano, el Teatro de Repertorio de Berkeley y la Compañía de Teatro de Berkeley. En la universidad, yo empecé a tomar unas clases sólo porque me daban crédito extra si iba al teatro. Pero hasta ese entonces pensaba que el teatro era algo que de vez en cuando se hacía en grupo para la escuela pública o algún parque. Y cuando me di cuenta de que podía ser un trabajo, empecé a estudiar teatro en la única escuela que estaba abierta: el Junior College y el State College local.</p><p>¿Se acuerda de la primera película que vio en su vida?</p><p>Sí y puedo contarte la historia, porque es una imagen que todavía me persigue al día de hoy. Con mis hermanos, nos habían dejado en el cine para ver 101 dálmatas. Yo tenía cuatro años, a lo mejor cinco… Era el momento en que mis padres se preocupaban más por darse cuenta de cómo podían ser exesposos o conseguir otra persona para casarse. Cuando entramos a la sala, nos dimos cuenta de que la proyección de 101 dálmatas se había terminado el miércoles y el sábado en la tarde daban una película de terror llamada Shriek of fear y el pequeño Tommy Hanks no paraba de gritar “¡Aaaaaaahhhh!”. Todo lo que me acuerdo es que había gente corriendo por una mansión de terror donde había una piscina con una viejita hundida en su silla, en el fondo. No era exactamente 101 dálmatas. Esa fue la primera película que me acuerdo de haber visto en un cine. La decisión de ser actor después, debe haber sido un instinto de supervivencia.</p><p>Aunque está preparando la vuelta del cine familiar con la cuarta pelicula de Toy Story, Tom Hanks también se inclina hoy por el cine adulto, con las tres películas que protagonizó en menos de un año. Ya había estrenado en el Festival de Cine de Tribeca, la película A Hologram For The King sobre un fracasado hombre de negocios norteamericano que trata de venderle al Rey de Arabia Saudita la revolucionaria idea de una moderna comunicación en realidad virtual: la otra persona aparece proyectada en la misma habitación como un 'holograma'. Con la película Sully, THanks también lleva al cine la verdadera historia del piloto de avión “Sully” Sullenberg que se había convertido en héroe cuando en enero del 2009 salvó la vida de 155 pasajeros al aterrizar un avión en el Río Hudson (incluyendo en la película la investigación que amenazó con destruir su reputación). Y con la película 'Inferno', el actor estadounidense vuelve con el mismo rol de Robert Langdon que interpretó en Código DaVinci, descifrando ahora otro rompecabezas de símbolos para salvar su vida.</p><p>¿Se aprende mejor en cine con las buenas o las peores experiencias?</p><p>Las malas experiencias siempre les ganan a las mejores, todo el tiempo. Para empezar, es muy difícil ver una película mía más de una vez, porque no hay nada que vaya a cambiar. Los tiempos son los mismos, la música llega al mismo momento y el feo corte de pelo sigue estando feo después de dos horas. Pero en todas las películas siempre vas a encontrar lo mismo: trabajo duro, suerte ciega, un compromiso amargo, frustraciones y una loca bendición que me sonríe en cierto momento. Ese es el Factor X que marca si a alguien le va a interesar ver una de mis películas realmente.</p><p>¿Algún ejemplo de una mala experiencia que terminó siendo buena?</p><p>En el rodaje de Forrest Gump, la clásica escena del principio, en verdad estábamos sentados en un banco del parque de Savannah, Georgia, tratando de ver qué íbamos a hacer después. Nos la pasamos cambiando a los actores y no sabíamos si íbamos a dejar la parte de la mujer que se sienta en el banco. Y yo le pregunté a Robert Zemeckis si a alguien le iba a interesar quién se iba a sentar en el parque y ni él tenía la respuesta. “El cine es un campo de minas”, me dijo. Y cuando algo así funciona tan bien, decimos que pudimos evitar una de las minas. Estudiar los errores también es muy duro, porque duele muchísimo. Pero cuando te aseguras de que pasen desapercibidos, sin dejar rastros, es posible ver la marca del éxito o la suerte que uno puede tener en el trabajo, con la alianza de una historia que termina funcionando.</p><p>¿Y cómo hace para no repetir el mismo error?</p><p>Lo importante es entrar en un rodaje cuestionando lo suficiente como para no afirmar con toda confianza y sin ninguna duda lo que va a pasar en cada escena. Hay que tener confianza en el proceso, con la esperanza de que funcionen las alianzas que uno acuerda con el material que cambia constantemente. Cuando se pierde esa confianza, estás perdido.</p><p>¿Qué lo mantuvo en aquellos días, al principio de su carrera, cuando las cosas no funcionaba tan bien como hoy?</p><p>Este mundo nos divide en dos grupos muy distintos entre aquellos que son muy conscientes de lo que hacen y nunca van a ser actores y aquellos que pudieron vencer a la conciencia y que pueden llegar a ser actores. Esa mitad del mundo también se puede dividir con aquellos que perseveran en lo que quieren hacer y aquellos que no soportan el rechazo y abandonan la actuación. Por eso es tan importante insistir, porque en algún momento alguien te va a llamar y te dirá: “Sé que solo es un restaurante teatro y queda en Chatsworth, pero creo que estarías perfecto en este rol. ¿Vendrías a interpretar uno de las palomas de Extraña pareja por 75 dólares a la semana?”. Y cuando entras, aunque no hayas ganado lo suficiente, a lo mejor en la sala hay alguien que trabaja con Steven Spielberg, que a lo mejor lo llevaron a la fuerza hasta Chatsworth, pero a lo mejor al día siguiente le dice a Spielberg: “Vi a alguien en el rol de una paloma que sería perfecto para uno de los roles chiquitos de Zorro”... Y justo cuando estabas a punto de renunciar a todo, cuando querías buscar otro trabajo con una entrada mucho más estable, a la semana siguiente podrías estar probándote el vestuario para un personaje del Zorro. Es duro. Las estadísticas nunca favorecen a los actores, de ninguna manera. Pero para aquellos que logran mantener la creatividad, hoy existen medios como internet, donde si alguien es lo suficientemente bueno, siempre va a hab er alguien que lo llame. Hay que ser perseverante. Y honestamente, en ciertas ocasiones hay que entender que no siempre vas a ganar lo suficiente como para arreglar el auto. Pero no hay nada que puedas hacer en ese sentido.</p><p>Entre todos los personajes que interpretó, ¿con cuál le gustaría salir a tomar una cerveza?</p><p>Me gustaría dar una vuelta con Charlie Wilson, seguro. Era la persona más fabulosa para salir de fiesta. Era un senador de Estados Unidos que se metía desnudo en un spa con strippers de Las Vegas. Yo incluso le pregunté si en ese momento estaba borracho y me confesó que probablemente había tomado todo el día. Y cuando le pregunté si también había consumido cocaína, me dijo: “Tom, dejame darte mi respuesta. Yo vi la cocaína que me pasó por la nariz en las uñas de una hermosa jovencita, pero no me acuerdo de haber inhalado”.</p><p>¿Qué factores toma en cuenta en el momento de elegir un nuevo personaje?</p><p>Me tiene que encantar y yo también tengo que querer ver la película. Cuando lees un guion, en cierta forma estás viendo la película en tu cabeza, juzgando si es o no es algo fascinante. A los 30 años, hice muchas películas pésimas. Para ese entonces yo ya estaba casado, tenía hijos, había experimentado las partes difíciles de la vida y tengo que decir que entonces me di cuenta de que tenía que empezar a utilizar, la dificíl palabra “no”. Aunque sea la gente más talentosa y tenga que filmar en Francia, a tiempo para que vuelvan a casa mis hijos, si una película no tiene el fuego suficiente como para quemarme, tengo que decir que no. La extraña lección es que así es como también terminé eligiendo con quién iba a trabajar. Después de decir que sí, solo hay que trabajar, pero decir “no” significa que elijo la clase del estilo de historia que quiero contar y el estilo de personaje que quiero interpretar. Eso es lo que hago.</p><p>¿Y disfruta cuando tiene que filmar en un escenario lejos de Los Ángeles, como Italia con “Inferno” o el Medio Oriente con “A hologram for the king”?</p><p>Lo mejor de viajar es el plato glamoroso que te entregan. Te dan lo que llaman per diem: 800 dólares en efectivo, que te dan en un sobrecito para gastar en una semana. En las dos primeras películas que filmé en Nueva York, Toronto y Atlanta, llegué a poner en fila los billetes de 20 dólares en mi cama gritando “Mira, mira, es dinero gratis”, hasta que por supuesto me enteré de que tenía que pagar la habitación del hotel. No era para nada gratis, después de todo.</p><p>¿El trabajo que más lo enorgullece?</p><p>Todos son muy difíciles de ver. Si aparecen en HBO o algo parecido, cambio muy rápido de canal, porque todo lo que me acuerdo es lo que pasó el día del rodaje. Pero si tengo que elegir una película que me gusta desde el principio al fin, porque toda mi familia también estaba involucrada, es una que hice llamada That thing you do, que fue fabulosa. La escena donde la banda escucha su canción en la radio por primera vez... es algo que hasta Bruce Springsteen llego a decirme “A nosotros nos pasó lo mismo. Estábamos en el auto y paramos a un costado de la calle para escucharlo”. ¿Qué más puedo pedir?</p>", "title": "Tom Hanks no para de hacer cine"}, {"link": "http://www.elespectador.com/entretenimiento/unchatcon/trabajamos-solvencia-no-riqueza-presidente-de-cruz-roja-articulo-652080", "description": "<p>¿Cómo terminó siendo presidente de la Cruz Roja?</p><p>Hace cerca de 30 años comencé como voluntario en la junta directiva de la seccional Nariño, cuando por invitación suplí la vacancia que había dejado mi padre. Allí me consagré como socorrista con conocimientos básicos en ayuda humanitaria. Con el tiempo fui escalando posiciones y hoy estoy en el último año de mi segundo período en el cargo.</p><p>¿Cuál ha sido la parte más difícil de estar al frente de la organización?</p><p>Lo más difícil es tener que enfrentar el dolor de las personas. Nuestra misión es aliviar el sufrimiento y ayudar a que las personas que han pasado por un desastre puedan sobreponerse y reorganizar sus vidas. La parte humana de todo esto es lo más duro.</p><p>¿Qué desafíos humanitarios traería para ustedes la paz? </p><p>El desafío sería enorme y nos involucraría tanto a nosotros como al resto de los colombianos. La paz con las Farc supondría un cambio de realidad absolutamente novedoso. Como organismo humanitario tendremos la oportunidad de continuar haciendo nuestro trabajo con cientos de programas, pero con mayor tranquilidad y mayor facilidad de acceso.</p><p>¿Cómo se han preparado para el posconflicto?</p><p>Hemos desarrollado una política dirigida al proceso de reconciliación. El reencuentro es fundamental y supone la generación de nuevas relaciones de aceptación, inclusión, tolerancia y respeto entre los que vuelven y quienes los reciben. No será un proceso fácil, pero los colombianos con seguridad lo vamos a lograr.</p><p>¿Qué tal está el país en términos de prevención de emergencias?</p><p>Tenemos uno de los sistemas de prevención más avanzado, profesional y mejor dotado del hemisferio. La tragedia de Armero fue un punto de quiebre. Ese desastre mostró la necesidad de estructurar un sistema para adelantar procesos de prevención, atención y restablecimiento. Desde luego, la naturaleza es impredecible, pero tenemos un sistema de gestión de riesgo del más alto nivel.</p><p>La Cruz Roja vive de las donaciones, ¿los colombianos son generosos?</p><p>Somos ejemplarmente solidarios cuando hay un desastre o una emergencia. Sin embargo, ese espíritu no se nota tanto cuando hay normalidad. La Cruz Roja no es una organización rica y necesita mucho trabajo y apoyo para conseguir sus recursos. Hacemos nuestro trabajo con solvencia, pero no con riqueza.</p><p>Gran parte del tiempo usted trabaja desde Pasto. ¿Por qué esa ciudad?</p><p>El cargo de la presidencia, que supone dirigir la junta directiva nacional y ser vocero de la organización, se puede desempeñar desde el lugar en el que uno esté. Todo esto es posible gracias a la tecnología, pero también supone el tener que viajar a Bogotá con una enorme frecuencia. Nací en Pasto y vivo en Pasto. Mi actividad como presidente es totalmente voluntaria, de modo que, para sobrevivir, tengo que ejercer mi oficio de abogado y para eso elegí la ciudad donde está mi casa y mi familia.</p><p>¿Qué retos particulares suponen las regiones de frontera?</p><p>Colombia tiene fronteras enormes y muy complejas. Con la Cancillería asistimos a los colombianos que por alguna razón se ven obligados a volver. En cuanto a la migración ilegal, sólo intervenimos cuando hay una crisis, particularmente en temas de salud. Esta limitación se debe a que la ilegalidad de estas personas las vuelve responsabilidad exclusiva de las autoridades públicas.</p><p>Usted es accionista del Deportivo Pasto. ¿Cómo ve al equipo este semestre?</p><p>Una de las razones para no irme de Pasto es tener la posibilidad de acompañar a mi equipo. Creo que nos estamos recuperando de una crisis que nos tenía muy preocupados. De tener que bajar a la B, estaríamos en una situación muy dolorosa que ya nos pasó y que no sé cómo logramos soportar.</p>", "title": "“Trabajamos con solvencia, pero no con riqueza”: presidente de la Cruz Roja"}, {"link": "http://www.elespectador.com/noticias/politica/y-vargas-lleras-sera-candidato-presidencial-2018-articulo-652132", "description": "<p>Lo dijo primero en la entrevista para revista Semana del fin de semana pasado: “En lo que a mí respecta, iré a la próxima campaña a enfrentarlos en la plaza pública y a derrotarlos con los mecanismos de la democracia. Porque una cosa es que muchos compartamos que mediante este acuerdo podremos recuperar la paz, aceptando los sacrificios que el acuerdo impone, y otra muy distinta que esta sea el preámbulo, como algunos sueñan, para entregarles a las Farc el gobierno y la conducción de la Nación. Qué bueno que sea en las urnas donde tengamos ahora la oportunidad de derrotar a las Farc”.</p><p>Y esta noche, en diálogo con la periodista Claudia Gurisatti, lo volvió a reiterar: “Seré el primero en enfrentar en las urnas a las Farc, en su intento de llegar al poder”. Dos declaraciones que han pasado desapercibidas pero que dejan constancia ineludible del camino que el vicepresidente Germán Vargas Lleras tomará dentro de muy poco: retirarse del Gobierno para lanzarse a la aventura de buscar la Presidencia de la República en 2018.</p><p>De hecho, desde que aceptó ser la fórmula del presidente Juan Manuel Santos para la campaña reeleccionista de 2014, Vargas Lleras siempre fue visto como un potencial aspirante a la primera magistratura del Estado. Por eso, cuando el jefe de Estado le encargó sacar adelante los temas de infraestructura, vivienda y agua potable, sus rivales políticos aseguraron que lo que estaba haciendo era “pavimentando” su futura campaña.</p><p>Ahora, con las respuestas en torno al acuerdo final de paz alcanzado entre el gobierno Santos y las Farc en La Habana, del cual el vicepresidente habían mantenido un prudente pero a la vez estratégico silencio, el país político queda notificado: Germán Vargas Lleras será candidato a la Presidencia en 2018, seguramente a nombre de su partido, Cambio Radical, aunque con tanto camino por recorrer, habrá que esperar quien se sube a su campaña.\n&nbsp;</p>", "title": "Y Vargas Lleras será candidato presidencial en 2018"}, {"link": "http://www.elespectador.com/opinion/busca-de-diosa-fortuna", "description": "<p>Por: Rafael Villegas</p><p>Es común ver en nuestros medios de comunicación la reseña de los jugadores colombianos que militan en los grandes clubes, pero cuántos hay que al nombrarlos ni siquiera los recordamos, y mucho menos, cuando aseguramos que juegan en ligas como Guinea Ecuatorial, Japón, Sudáfrica, Letonia, India o Kazajistán.</p><p>Jugadores como Danny Quendambú y Fernely Castillo, hacen parte del fútbol profesional de Guinea Ecuatorial donde en alguna ocasión hubo ¡hasta ocho jugadores colombianos!, los cuales hicieron parte de su selección nacional buscando un cupo al mundial de Brasil: Carlos Bejarano, Jimmy Bermúdez, Jhonnier González, Roland de la Cruz, César Rivas, Yoiver González sumados a los ya nombrados Quendambú y Castillo.</p><p>En Japón, ya lleva varias temporadas Danilson Córdoba, quien después de jugar en el DIM se marchó al país del sol naciente en 2009; hoy está en el Avispa Fukuoka de la liga premier japonesa. Por esas tierras también está Jonathan Restrepo, un volante paisa de recuperación en el Sagan Tosu (primera división).</p><p>Pero si jugar en Japón o en Guinea Ecuatorial suena extraño, lo es aún más que tuviésemos jugadores en Letonia (país miembro de la Unión Europea que perteneció a la URSS). Alli estuvieron Kevin Mena (Spartaks Jūrmala) y Peter Domínguez, quien ha regresado al país para vincularse al Unión Magdalena después de haber pasado por el mismo club de Jūrmala una ciudad turística letona.</p><p>En la India, donde el dinero para impulsar el fútbol abunda, los colombianos también hemos tenido nuestra cuota. Steven Mendoza, Andrés Felipe González, Luis Yanes, Jairo Suárez y Omar Rodríguez, hicieron parte de la superliga al lado de jugadores de la talla de Alessandro Del Piero, Elano, David Trezeguet y Nicolas Anelka, quienes después de participar allí seguro esperarán que se vuelva a abrir el libro de pases para volver por las tierras del Ganges.</p><p>Por toda Europa y América hay jugadores colombianos, como Roger Cañas quien lleva ya seis temporadas en Europa y su historia es bien particular:&nbsp; le prometieron llevarlo a Italia y allí lo dejaron abandonado a su suerte, pero para su fortuna apareció un empresario ruso que le cambió la vida haciéndolo jugar en ligas menores hasta que aterrizó en el Astana de Kazajistán, donde es figura y del cual tenemos razón por sus constantes participaciones en las ligas europeas, como la Champions o la Europa Lleague.</p><p>A otros solo los podemos referenciar como John Mosquera, quien andaba por la República Checa y ahora ha regresado al Atlético Nacional, o Danilo Moreno Asprilla, quien en Bulgaria fue considerado el mejor extranjero para marcharse esta temporada con un fabuloso contrato a los Emiratos Árabes.</p><p>Por Sudáfrica está Leonardo Castro, un delantero que no contó con mayor suerte en Colombia, pero que sin embargo en la tierra de Mandela ha marcado los goles que lo tienen como una de las figuras estelares en esa liga.</p><p>En China, la cuota colombiana ha sido considerable desde tiempo atrás con jugadores que se fueron a la aventura cuando ese fútbol no movía los millones que hoy inundan el mercado. Allá están con contratos multimillonarios Roger Martínez, Fredy Guarín, Giovanni Moreno, Jackson Martínez, sin olvidar a Carmelo Valencia, quien fue uno de los que abrió ese mercado para los nuestros.</p><p>En fin, colombianos regados por el fútbol del mundo hay muchos, así que el orgullo por tenerlos jugando en canchas de todas las latitudes es algo que nos debe inundar el corazón y sin duda, merecen todo el reconocimiento.</p><p>* Transmisión de partidos de fútbol de jugadores colombianos en el exterior por DIRECTV Sports.</p>", "title": "En busca de la diosa “Fortuna”"}, {"link": "http://www.elespectador.com/noticias/educacion/idea-de-regalias-termino-mal-rector-de-u-de-andes-articulo-652061", "description": "<p>A un costado de la Universidad de los Andes se están construyendo tres enormes edificios, que juntos suman 1.600 apartamentos. Cuando estén listos serán residencias estudiantiles. No es la única característica que está cambiando la cara de esta universidad. El 40 % de los estudiantes de la última cohorte pertenecen a estratos socioeconómicos bajos que lograron esquivar las matrículas más caras del país gracias a programas de becas como Ser Pilo Paga y Quiero Estudiar. Hace unos años era difícil pensar que la universidad reservada para los estudiantes más pudientes del país emprendería programas de diversificación de su población estudiantil tan profundos.</p><p>Pablo Navas, rector desde 2011, cree que si la universidad quiere mantener esa tendencia y compararse con las mejores del mundo, tendrá que hacer un esfuerzo por encontrar nuevas fuentes de financiación. También critica la política de ciencia y tecnología. La promesa de dinero proveniente de regalías se quedó en el camino.</p><p>¿Qué tan de acuerdo ha estado con la política educativa de este gobierno?</p><p>Valoramos mucho que el presidente Santos haya puesto a la educación como su prioridad número uno. Por primera vez el presupuesto de educación es el mayor de los sectores. El gobierno distrital también ha hecho un esfuerzo grande por ampliar recursos. En años pasados tuvimos profesores de escuelas públicas haciendo maestrías en los Andes. El resultado fue muy positivo. Los últimos 6 años han sido muy positivos para el sector de la educación en general. El más notorio ha sido Ser Pilo Paga.</p><p>Es difícil decir lo mismo de ciencia y tecnología. </p><p>Ese es un punto negro. Tengo que decirlo. Lamentablemente el tema de recursos ha sido doloroso. Colciencias ha hecho esfuerzos por buscar recursos. Esa idea inicial del gobierno de Santos, que todos aplaudimos, las regalías para ciencia y tecnología, terminó mal. Es entendible porque el que toma la decisión de dónde invertir es el gobernador. Y un gobernador que tienen una agenda política, legítima o no, no estoy discutiendo eso, no necesariamente coincide con la de la investigación. Los tiempos en la política no son los mismos de la investigación. El político quiere resultados al año siguiente. La incertidumbre en los resultados no le gusta al que piensa con intereses políticos. El enfoque de la investigación en el país tiene que cambiar.</p><p>¿Qué opina de la relevancia que Colciencias les está dando a ciencias versus humanidades?</p><p>No soy amigo de tomar decisiones draconianas, como ciencias básicas sí y humanidades no. Creo que en todas partes debe haber investigación. Obviamente uno entiende las dificultades de Colciencias con presupuestos tan exiguos. Lo más importante de la investigación es que sea buena y pertinente.</p><p>¿Cuál es el mayor reto educativo de los Andes para la próxima década?</p><p>Es de recursos. Soñamos que sea una de altísima categoría que se compare con las de primer nivel en el mundo. Eso cuesta un montón de dinero. Tener un profesor con doctorado tiempo completo cuesta mucho más que uno de cátedra sin doctorado.</p><p>¿De dónde piensan sacar el dinero?</p><p>Primero, buscar esquemas de financiación para las personas que no pueden pagar a través de donantes que financien su paso por la universidad. Segundo, conseguir recursos de personas interesadas en financiar investigación. Si las regalías hubieran funcionado habría sido una plata importante. Eran US$500 millones al año. Y tercero, la educación cuesta mucho, pero no debe pagarse en cuatro años. El reto es cómo financiar el paso de los estudiantes para que no se pague sólo en los cuatro años.</p><p>Es interesante cómo una universidad de élite ha diversificado su población estudiantil. </p><p>Lo más importante que ha pasado en los Andes es el cambio de visión sobre el paso de los estudiantes. Quiero Estudiar empezó como un tema de beca. Trajimos gente muy brillante de estratos que no podían pagar la universidad. Trajimos gente muy buena. La relación suma cum laude es de 7 a 1 frente a la población universitaria. De aquí salió un concepto muy valioso. Un estudiante que entra con puntaje de pruebas Saber altísimo, que saca dos carreras, que le va bien, ese estudiante el día que entra deja de ser pobre. Pasa a ser un estudiante “temporalmente ilíquido”. Ese estudiante le va a devolver mucho a la sociedad. Entonces dejó de ser beca y pasó a ser préstamo. Es un préstamo sin pagaré. No le debe a la universidad. El estudiante se compromete, en la medida que pueda cuando pueda, a que otra persona en el futuro tenga la misma oportunidad que él tuvo. Es un acuerdo de reciprocidad. Le va a devolver a otro lo que él recibió.</p><p>¿Cómo va la idea de fraccionar el año académico en tres períodos?</p><p>Va divinamente. Es un cambio audaz. Hay que hacerlo con cautela. Tiene implicaciones en todo. Llevamos un año discutiéndolo con todos los estamentos.</p><p>¿Cuál es la filosofía detrás de ese cambio?</p><p>Es ante todo pedagógica. Hoy tenemos dos semestres de 16 semanas, en donde los estudiantes ven muchas materias, 5, 6 o 7. Si tenemos períodos de 8 y se concentran más en menos materias. Genera una enorme flexibilidad para estudiantes y profesores.</p><p>¿En cuánto tiempo estaría implementado?</p><p>A principios del año entrante estamos pensando en empezar el proceso.</p><p>Es curioso que también estén recuperando la idea de residencias universitarias. </p><p>Las razones son varias. Siempre hemos pensado que para tener gente de todo el país la falta de vivienda universitaria es una limitante enorme. En tema de internacionalización una cosa que se acostumbra mucho es intercambio. A los estudiantes que se van les ofrecen vivienda, pero cuando vienen de otros países nos toca buscarles apartamenticos y pensiones. Lo importante es que la universidad va a ser más atractiva para personas de otras regiones. Además le hacemos un aporte al centro de Bogotá. La inseguridad cambia porque hay más actividad. Y el tema de movilidad.</p><p>¿Cuál ha sido el reto más difícil como rector?</p><p>Las universidades son organizaciones complejas. Cada facultad es muy autónoma. La universidad es muy federada. Por otro lado, es una organización en donde el conocimiento de verdad está en la base. Cuando se habla de un liderazgo de un rector el gran reto es recoger esa enorme dinámica de energía y creatividad y canalizarla.</p><p>¿Ya definió su voto por el Sí o el No?</p><p>Lo tengo clarísimo. Es un sí rotundo.</p><p>¿Cómo convencería a los del No?</p><p>Que hablen con la generación nueva, con los estudiantes. Entiendo las preocupaciones de los del No. He oído argumentaciones a favor del No muy sólidas de gente que merece todo mi respeto. No se trata de poner a malos contra buenos. Es un cambio muy grande que está haciendo el país. Le estamos apostando a algo incierto. La incertidumbre siempre trae angustias. Lo que creo es que es una incertidumbre esperanzadora.</p><p>¿Qué piensa hacer la universidad en el posconflicto?</p><p>Las universidades, no sólo los Andes, van a cumplir un papel importante. Aportar con algo que no muchas otras instituciones pueden hacer, que es investigación. Investigar, reflexionar, analizar y producir conocimiento que pueda ser usado por los que toman las decisiones.</p><p>¿Reestructurar la universidad para llegar a regiones donde está presente o recibir reinsertados?</p><p>Hay gran apertura a eso. La verdad no sabemos cómo todavía.</p>", "title": "“La idea de las regalías terminó mal”: rector de la U. de Andes"}, {"link": "http://www.elespectador.com/deportes/tenis/mauricio-hadad-no-va-mas-capitan-del-equipo-colombiano-articulo-652153", "description": "<p>Este martes se conoció que Mauricio Hadad no continuará como capitán del equipo colombiano de Copa Davis. Así se lo hizo saber el caleño a la Federación Colombiana de Tenis.</p><p>Los resultados que obtuvo al frente del conjunto nacional, altamente criticados, y el hecho de que ahora trabaja como entrenador de la tenista juvenil Emiliana Arango, hicieron que Hadad renunciara a su capitanía.</p><p>Arango, de 15 años, oriunda de Medellín y quien ya se estrenó en el ranking profesional, competirá en el US Open Junior, torneo que se cruza en calendario con el duelo que tiene Colombia frente a República Dominicana, programado entre el 16 y el 18 de septiembre para mantenerse en el Grupo I de la Zona Americana de la Copa Davis.</p><p>Este miércoles en la mañana se conocería el nuevo capitán del equipo colombiano Copa Davis, elegido por la Federación Colombiana de Tenis.</p>", "title": "Mauricio Hadad no va más como capitán del equipo colombiano de Copa Davis"}, {"link": "http://www.elespectador.com/noticias/economia/fortaleza-del-grupo-produce-el-mejor-cafe-delmundo-articulo-652112", "description": "<p>¿Cómo se lidera a la Federación Nacional de Cafeteros?</p><p>No es fácil. No es fácil porque una cosa es liderar una empresa que tiene un objetivo claro de hacer utilidades y otra cosa es liderar un grupo en donde la utilidad es el bienestar del productor. Las dos cosas no riñen, pero el liderazgo tiene que ser distinto, porque el enfoque que hay que darle a la institución es totalmente diferente.</p><p>Hace un año el sector estaba dividido. Había una disidencia por aquí, otra por allá. ¿Cómo logró que los cafeteros se unieran, otra vez, bajo la sombrilla de la Federación?</p><p>Muy fácil. Fueron varios pasos. En primer lugar, tener un objetivo claro. Desde el principio hicimos un diagnóstico y ese era que queríamos trabajar por la rentabilidad de los cafeteros. La segunda parte fue irnos a consultar esa base cafetera, allá donde los caficultores. Hoy superamos los 10.000 cafeteros que hemos visto frente a frente, con los que me he reunido en diferentes lugares del país, los dieciséis departamentos donde están. Me fui a recorrer y a sentarme con ellos a hacer un ejercicio que tiene dos partes: la primero donde el cafetero y los líderes cuentan cuáles son los problemas y las soluciones. La segunda la llamamos “Conversemos con el gerente”. De manera clara, tranquila, estamos compartiendo y le van contando al gerente cuáles son sus inquietudes, sus aspiraciones y en qué quieren que trabaje la Federación. Esto lo fuimos convirtiendo en la agenda misma de la Federación, y lo que ve el productor hoy es: todo lo que él quiere, todo lo que ha venido ambicionando, está siendo de alguna manera objeto de estudio y seguimiento por parte nuestra.</p><p>Se sienten representados...</p><p>Así es. Que esta institución, que es de él, porque son ellos los dueños, son ustedes los que mandan, yo solo soy un puente para hacer de esas inquietudes el mandato sobre el cual actuamos.</p><p>¿Cómo se lleva el timón de este barco cuando hace décadas fue boyante y ahora está en tiempos de turbulencia y escasez?</p><p>Es muy interesante la pregunta, porque lo hemos hablado directamente con los productores. Les he dicho: a mí me hubiera gustado también ser el gerente de la Federación de hace 30 años. Me dicen: ¿Por qué? Les digo que eventualmente no estaría aquí, porque los gerentes de la Federación hablaban con una chequera, la chequera del Fondo Nacional del Café. Entonces: en tal municipio necesitan una escuela, hágase. En tal municipio un puesto de salud, hágase. Hoy no tenemos, pero lo que sí tenemos es una cosa que es indispensable y fundamental: la fortaleza gremial. Y eso, de verdad, ha venido empoderando a los cafeteros.</p><p>¿Cómo es el gobierno corporativo cuando tiene tantos intereses de los cafeteros y además sillas del Gobierno en la junta?</p><p>Nos inventamos un modelo único que creo es ejemplo en el mundo entero: el modelo de concertación. En el seno del comité nacional se sientan los ministros de Hacienda, de Agricultura, la de Comercio y el DNP. Y al otro lado los cafeteros. Tratamos de manejar una agenda común del interés de los cafeteros. Y el Gobierno es generoso en escuchar y traer propuestas alrededor de los consensos de las cafeteros.</p><p>¿Cómo se ha formado como líder?</p><p>Llegué de muy joven a la Federación. Tenía 25 años, como jefe del departamento de ventas entré en 1985, y en ese momento eso se consideraba nivel ejecutivo. Fui dando muchos pasos, tenía tres colaboradores que sumaban más años en la Federación que lo que yo tenía de vida, entonces liderar personas que llevaban 30 años aquí y yo con 25, no fue fácil. Pero desde un principio entendí que la fortaleza no está en la persona, sino en el grupo que lo rodea. Siempre he trabajado así, haciendo consenso, con quien comparto y consulto. Esa es la clave de mi liderazgo.</p><p>¿Entonces usted es de los que piensan que el buen líder se rodea de gente mejor que él?</p><p>Totalmente. Ese ha sido parte del secreto y de compartir buena parte de lo que uno hace y piensa, esa es la manera de que cada paso que se da, sea de manera estudiada. Cuando me reúno con el equipo de gerencia les digo: yo soy uno más del grupo. No actúo como jefe. A la hora de tomar las decisiones, toda vez que yo soy el líder, las tomo.</p><p>¿La academia qué papel ha jugado?</p><p>Soy economista de la Universidad del Rosario, fui a Inglaterra a hacer un posgrado en Administración de Empresas, en Nueva York estudié futuros y opciones de café. Me vine a vivir a Bogotá a los 17 años desde Pereira; a los 23 años ya había vivido en Inglaterra, fui a Nueva York. Luego a Tokio, a Kuala Lumpur, a Abu Dabi y ahora en Bogotá. Es esa vivencia del mundo.</p><p>¿Cómo es un buen líder?</p><p>Debe tener una cosa fundamental y eso es sencillez, carisma, que sea capaz de transmitir y de escuchar, debe tener vocación y pasión por lo que hace.</p><p>¿Qué consejos les da a los espectadores para que sean buenos líderes?</p><p>Son muy claros: el liderazgo consiste en buena parte, primero, en el ejemplo, el líder debe ser le modelo que todo el mundo diga: a mí me gustaría ser como él. Y ese ejemplo es el reflejo de su personalidad, de lo que usted hace. Segundo, hay que tener metas claras y objetivos claros. Tercero: los principios no son negociables, la ética, el valor de las cosas, el valor humano no es negociable. Y creer en la gente con la que se trabaja.</p>", "title": "La fortaleza del grupo que produce el mejor café del mundo"}, {"link": "http://www.huffingtonpost.es/2016/08/31/kim-jong-ejecucion_n_11789822.html?utm_hp_ref=spain&ir=Spain", "description": "El líder de Corea del Norte, Kim Jong-un, ha ordenado la ejecución del viceprimer ministro y máximo responsable de Educación del país, Kim Yong-jin, al considerarlo un \"elemento antirrevolucionario\", aseguró hoy el Ministerio de Unificación de Corea del Sur.<br />\n<br />\nEl político, de 63 años, habría sido ejecutado por un pelotón de fusilamiento en julio pasado, según ha declarado a la agencia Efe una representante de Unificación en Seúl.<br />\n<br />\nComo motivos de la supuesta ejecución, la representante ha afirmado que Kim Yong-jin \"había mostrado una actitud negativa cuando asistió a una importante reunión parlamentaria a finales de junio\". De este modo, ha explicado, el viceprimer ministro fue interrogado y posteriormente se ordenó su ejecución en julio al considerarlo un \"elemento antirrevolucionario\".<br />\n<br />\n<strong>LA EJECUCIÓN</strong> <br />\n<br />\nEl Ministerio de Unificación ha afirmado haber recibido información sobre la ejecución \"a través de varios canales\", según la representante, aunque el extremo hermetismo de Corea del Norte hace imposible confirmar su veracidad.<br />\n<br />\nSeúl también ha asegurado que otros dos importantes políticos norcoreanos fueron enviados a campos de reeducación los pasados meses como parte de la supuesta campaña de purgas del joven dictador.<br />\n<br />\nEstos son Kim Jong-chol, de 71 años, director del Departamento del Frente Unido (DFU), el órgano de Pyongyang encargado de las relaciones con la vecina Corea del Sur, y Choi Hwi, primer subdirector del Comité Central del Partido de los Trabajadores.<br />\n<br />\nEn el caso de Kim Jong-chol, el régimen lo habría acusado de mantener una actitud prepotente y haber abusado de su posición e influencia al frente del DFU, según la representante del Gobierno surcoreano.<br />\n<br />\nSeúl cree que, una vez restituido en su puesto en un futuro próximo, el director del DFU podría aplicar políticas de línea aún más dura hacia Corea del Sur. <br />\n<br />\n<blockquote><strong>TE PUEDE INTERESAR</strong><br />\n<br />\n<ul><li><a href=\"http://www.huffingtonpost.es/2012/08/20/kim-jong-un-foto-de-familia_n_1812201.html\" target=\"_hplink\">Kim Jong-Un: foto de familia ¿feliz? (FOTOS)</a></li></ul><br />\n<br />\n<ul><li><a href=\"http://www.huffingtonpost.es/2014/04/22/kim-jong-un-nino_n_5191626.html\" target=\"_hplink\">La tierna infancia del dictador norcoreano</a></li></ul><br />\n<br />\n<ul><li><a href=\"http://www.huffingtonpost.es/2014/03/10/elecciones-corea-del-nort_n_4932971.html\" target=\"_hplink\">El líder norcoreano Kim Jong-un es elegido como diputado con \"apoyo absoluto\"</a></li></ul></blockquote>", "title": "El régimen de Kim Jong-un ejecuta a un viceprimer ministro, según Seúl"}, {"link": "http://www.huffingtonpost.es/2016/08/31/trump-mexico-nieto_n_11789234.html?utm_hp_ref=spain&ir=Spain", "description": "Los últimos pasos que está dando el candidato republicano a la Casa Blanca están desconcertando a más de uno. Su cambio de estrategia es evidente: de los desprecios públicos a mujeres, inmigrantes, oponentes y alardeos de sus posesiones, <a href=\"http://www.huffingtonpost.es/news/es-donald-trump/\" target=\"_hplink\">Donald Trump</a> ha pasado a pedir disculpas por sus formas y, ahora, a viajar a México. Sí, México, ese país que convirtió en el eje de su campaña nada más lanzarla, centrando sus ataques más duros y despreciables contra su población asegurando, entre otras cosas, que <a href=\"http://www.huffingtonpost.es/2016/08/28/trump-descarta-legalizar-_n_11750390.html\" target=\"_hplink\">construiría un muro con el país para evitar la entrada ilegal</a>.<br />\n<br />\nNada es casual en lo que hace el magnate. Es consciente de que las encuestas respaldan cada vez más a su oponente Hillary Clinton y de que, le guste o no, el voto latino será esencial su quiere hacerse con la presidencia. Por eso ha pospuesto una y otra vez su discurso sobre política migratoria, hasta que <a href=\"http://www.huffingtonpost.es/2016/08/29/trump-discurso-inmigracion_n_11759288.html\" target=\"_hplink\">se ha decidido a hacerlo este 31 de agosto</a>. Justo cuando pisará suelo mexicano, recibido por su presidente, Enrique Peña Nieto. El hombre que satanizó al país tildando a los mexicanos en Estados Unidos de \"criminales\" y \"violadores\", y amenazó con levantar ese muro fronterizo, da un paso más desconcertante.<br />\n<br />\nComo era de esperar, tan pronto como Peña Nieto y Trump anunciaron su reunión en la capital mexicana, de cuyos detalles se conoce poco aunque la Presidencia mexicana asegura que será \"privada\", las reacciones contrarias al encuentro se multiplicaron en el país latinoamericano. \"EPN (Enrique Peña Nieto) se ha convertido en pieza de propaganda del peor enemigo del país\", ha afirmado en Twitter el analista político Jesús Silva Herzog, que ha considerado \"vergonzoso\" el hecho de que el mandatario mexicano reciba al magnate estadounidense.<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">La mayor estupidez en la historia de la presidencia mexicana. No tiene paralelo lo que acaban de anunciar.</p>— Jesús Silva-Herzog M (@jshm00) <a href=\"https://twitter.com/jshm00/status/770824354875650048\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Las reacciones afuera son de absoluta incredulidad. ¿Cómo es posible que el presidente mexicano haya hecho esto? ¿Qué gana?</p>— Jesús Silva-Herzog M (@jshm00) <a href=\"https://twitter.com/jshm00/status/770834095370670080\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\nEse fue uno de los comentarios más duros que inundaron las redes durante horas, pero ha habido más.<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">- Tus ciudadanos son violadores<br />- ¿Me aceptaría una invitación a mi casa señor?<a href=\"https://twitter.com/hashtag/EnLaCaraNo?src=hash\">#EnLaCaraNo</a></p>— José Merino (@PPmerino) <a href=\"https://twitter.com/PPmerino/status/770825756972679168\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\nEl coordinar en el Senado mexicano del opositor Partido de la Revolución Democrática (PRD), de izquierdas, Miguel Barbosa, reaccionó de forma furibunda.<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">. <a href=\"https://twitter.com/realDonaldTrump\">@realDonaldTrump</a> tu presencia en México no es grata. ¡Lárgate! Vienes a tomarte la foto con quienes has ofendido.</p>— Miguel Barbosa (@MBarbosaMX) <a href=\"https://twitter.com/MBarbosaMX/status/770822727510822912\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\nEl historiador Enrique Krauze también tuvo palabras para el candidato republicano:<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Discúlpese <a href=\"https://twitter.com/realDonaldTrump\">@realDonaldTrump</a> por llamarnos “violadores y asesinos”, asegure que no construirá el muro ni deportará 11 millones de mexicanos.</p>— Enrique Krauze (@EnriqueKrauze) <a href=\"https://twitter.com/EnriqueKrauze/status/770819705556783106\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\nLa presencia de Trump en México a pocas semanas de las elecciones en Estados Unidos, que muy pocos eran capaces de prever, ha partido de una invitación cursada el viernes por Peña Nieto al magnate estadounidense y a su rival electoral, la demócrata Hillary Clinton, según ha explicado el martes la Presidencia mexicana.<br />\n<br />\n<strong>LOS INTERROGANTES DE LA VISITA</strong><br />\n<br />\nAunque el Ejecutivo mexicano había afirmado en marzo pasado que tenía interés en entablar contactos con los candidatos que surgieran de las primarias de EEUU, aún después de los comentarios más agresivos de Trump contra el país, la reunión de este miércoles ha sorprendido a propios y extraños.<br />\n<br />\nEspecialmente porque se produce un día antes de que Peña Nieto presente al Congreso el cuarto informe de sus seis años de gestión (2012-2016), en medio de una grave crisis de popularidad.<br />\n<br />\nTambién por las declaraciones que el propio gobernante realizó en Canadá en junio pasado en la última cumbre de presidentes de América del Norte, en apariencia alusivas a Trump.<br />\n<br />\nAunque ha asegurado que su Gobierno \"es respetuoso del proceso electoral de los Estados Unidos\", ha criticado a quienes \"recurren al populismo, a las soluciones fáciles a los problemas de hoy en día\". \"En este mundo se presentan liderazgos políticos demagógicos y populistas, pretendiendo destruir lo que se ha tomado décadas en construir\", ha indicado.<br />\n<br />\nEl mandatario mexicano ha explicado que las comparaciones que se hicieron en su país de Trump con Adolf Hitler y Benito Mussolini, pretendían \"llamar a la reflexión\" sobre lo que esos líderes fascistas prometieron en su momento y que produjo \"un resultado por todos conocido, una tragedia en la historia de la humanidad\".<br />\n<br />\nSus dos antecesores en el cargo, Vicente Fox (2000-2006) y Felipe Calderón (2006-2012), habían comparado semanas antes al candidato republicano con Hitler. Por ello, extraña tanto la visita de este miércoles, en la que los mexicanos van a esperar muchas cosas de su presidente:<br />\n<br />\n\"Me gustaría que @EPN diga a Trump a la cara que los mexicanos no nos merecemos las cosas que ha dicho y que no pagaremos por el maldito muro\", afirmó en Twitter el director del diario Excelsior, Pascal Beltrán del Río.<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Me gustaría que <a href=\"https://twitter.com/EPN\">@EPN</a> diga a Trump a la cara que los mexicanos no nos merecemos las cosas que ha dicho y que no pagaremos por el maldito muro</p>— Pascal BeltrandelRio (@beltrandelrio) <a href=\"https://twitter.com/beltrandelrio/status/770835493818765312\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\nMientras que el periodista mexicano y estrella de la televisión hispana en EEUU Jorge Ramos calificaba de \"Grave riesgo\" la visita.<br />\n\"Los mexicanos no se lo perdonarían, ni aquí ni allá\", vaticinaba.<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Alto riesgo: los Mexicanos no le perdonarían a <a href=\"https://twitter.com/EPN\">@epn</a> quedarse callado ante Trump. Tiene que exigir disculpa de <a href=\"https://twitter.com/realDonaldTrump\">@realDonaldTrump</a></p>— JORGE RAMOS (@jorgeramosnews) <a href=\"https://twitter.com/jorgeramosnews/status/770822719864799232\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\nComo sucede en estos casos, tampoco faltó el humor de algunos espontáneos, que pidieron a Peña Nieto convencer a su interlocutor de que el muro fronterizo se construya con cemento mexicano o se preguntaron irónicamente si la presencia de Trump era solo para darle el pésame al pueblo mexicano por la muerte del cantante Juan Gabriel. <br />\n<br />\nLo que está claro es que Trump ha aprovechado la oportunidad que se le ha servido en bandeja para su campaña. ¿Sabrá aprovecharla pidiendo perdón públicamente por sus desprecios a los mexicanos y ganarse así a parte del electorado perdido? La respuesta, este miércoles. <br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/arianna-huffington/donald-trump-dementor_b_11400610.html?utm_hp_ref=es-donald-trump\" target=\"_hplink\">Donald el dementor: La explicación que da 'Harry Potter' al poder destructivo de Trump</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/09/trump-teorias-conspiracion_n_11406334.html?utm_hp_ref=es-donald-trump\" target=\"_hplink\">Trump: ¿topo de Clinton o peón de Putin?</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/09/republicanos-contra-trump_n_11400672.html?utm_hp_ref=es-donald-trump\" target=\"_hplink\">La élite republicana ve en Donald Trump \"un peligro para la seguridad nacional\"</a></blockquote><br />\n<br />\n<div class=\"dailymotion-widget\"></div>", "title": "¿Por qué Trump se reúne justo este miércoles con el presidente de México?"}, {"link": "http://www.huffingtonpost.es/2016/08/31/hannah-perro-ultimo-dia_n_11779068.html?utm_hp_ref=spain&ir=Spain", "description": "La bañó, le pintó las uñas, la llevó a comer su comida favorita... y se despidió de ella de la manera más amorosa posible. Esta mujer quiso despedirse de su perrita, enferma terminal desde hacía algunos meses, de una manera especial y le brindó a Hannah —así se llamaba su mascota— un día lleno de cariño y ternura.<br />\n<br />\n\"Los perros son demasiado increíbles para dejarlos ir, pero a veces hay que hacerlo y ellos te perdonan\", escribió esta internauta, que compartió su último día en la aplicación Snapchat y lo incluyó después en forma de relato en <a href=\"http://imgur.com/gallery/EfJlq\" target=\"_hplink\">la plataforma Imgur</a>.<br />\n<br />\nSu emocionante post, que puedes ver aquí abajo, acumula ya casi más de 658.000 visitas en cuatro días. Pulsa en las imágenes para ver la galería completa (y prepara el pañuelo).<br />\n<br />\n<blockquote class=\"imgur-embed-pub\" lang=\"en\"><a href=\"http://imgur.com/EfJlq\">Dogs are too amazing to let go, but sometimes it happens and they will forgive you.</a></blockquote><br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/30/hablar-ninos_n_11773696.html?utm_hp_ref=virales\" target=\"_hplink\">¿Has pensando en cómo hablas a los niños? Este vídeo viral te abrirá los ojos</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/29/madre-tutu-hijo-_n_11759962.html?utm_hp_ref=virales\" target=\"_hplink\">El mensaje viral de una madre a un extraño que criticó el tutú de su hijo</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/27/ataque-metro-madrid_n_11737686.html?utm_hp_ref=virales\" target=\"_hplink\">La denuncia viral de una joven amenazada en el Metro e ignorada por los pasajeros</a></blockquote><br />\n<br />\n<blockquote><strong><a href=\"https://www.facebook.com/ElHuffPostTendencias/\" target=\"_hplink\">Échale un vistazo al Facebook de Tendencias. ¡SÍGUENOS!</a></strong><br />\n<center><div class=\"fb-like\"></div></center></blockquote><br />\n<br />\n\u2028<a href=\"http://www.huffingtonpost.es\"><img src=\"http://big.assets.huffingtonpost.com/logo_huff.png\" /></a> <a href=\"http://www.huffingtonpost.es\" target=\"_hplink\">Ve a nuestra portada</a>  <a href=\"https://www.facebook.com/ElHuffingtonPost\"><img src=\"http://big.assets.huffingtonpost.com/FBLOGO_0.png\" /></a> <a href=\"https://www.facebook.com/ElHuffingtonPost\" target=\"_hplink\"> Facebook</a>  <a href=\"https://twitter.com/ElHuffPost\"><img src=\"http://big.assets.huffingtonpost.com/TWITTERBIRD.png\" /></a> <a href=\"https://twitter.com/ElHuffPost\" target=\"_hplink\"> Twitter</a> <a href=\"https://instagram.com/elhuffpost\"><img src=\"http://big.assets.huffingtonpost.com/instagram-logo.png\" /></a> <a href=\"https://instagram.com/elhuffpost\" target=\"_hplink\">Instagram</a> <a href=\"https://www.pinterest.com/elhuffpost/\"><img src=\"http://i.huffpost.com/gen/2966946/original.jpg\" /></a> <a href=\"https://www.pinterest.com/elhuffpost/\" target=\"_hplink\">Pinterest</a>", "title": "Así fue el emocionante último día de la perrita Hannah"}, {"link": "http://www.huffingtonpost.es/2016/08/31/embarazada-de-conejo_n_11776478.html?utm_hp_ref=spain&ir=Spain", "description": "\"Esta mañana fuimos a hacer la primera ecografía... Y resulta que voy a tener un conejo\".<br />\n<br />\nLa frase la escribió <a href=\"http://imgur.com/gallery/cP6SrM8\" target=\"_hplink\">una usuaria anónima de Imgur</a> para acompañar una imagen de la primera ecografía de su bebé en la que, como dice la futura mamá, más que un pequeño humano parece estar gestando un conejo. <br />\n<br />\n<center><blockquote class=\"imgur-embed-pub\" lang=\"en\"><a href=\"http://imgur.com/cP6SrM8\">Went for my First Ultrasound Today... Turns Out I'm Having a Bunny</a></blockquote></center><br />\n<br />\nLa foto fue publicada el pasado viernes y, cuatro días después, ha recibido más de medio millón de visitas y acumula más de 60 comentarios. Muchos son los usuarios de Imgur que celebran el futuro nacimiento: <em>Hoppy news</em>, escriben haciendo un juego de palabras entre la palabra <em>happy</em> (feliz) y el conejo Hoppy, de la serie animada <em>Aqua Teen Hunger Force</em>. <br />\n<br />\nPero los mejores comentarios son los que cuentan sus experiencias personales. Aquí algunos de ellos:<br />\n<br />\n- \"La primera ecografía de mi mujer mostró que estaba embarazada de una judía de lima. Resultó ser un niño increíble\", escribe ebackhus. <br />\n<br />\n- \"He visto esto en la película <em>Aliens</em>. No deberías correr hacia esas señales luminosas\", asegura imabadger.<br />\n<br />\n- \"Pensamos que íbamos a tener un niño, en vez de eso nos dieron un huracán\", añade DapperButtSlapper.<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2015/05/08/madre-ciega-hijo-3d_n_7239644.html\" target=\"_hplink\">La ecografía más emocionante: una embarazada ciega conoce a su hijo gracias a un molde 3D</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/02/09/ecografia-graciosa_n_9193478.html\" target=\"_hplink\">Este bebé tiene un mensaje para sus padres desde dentro del útero</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/05/29/viral-nina-ecografia_n_10197418.html\" target=\"_hplink\">El tierno viral de la niña que llora al ver la ecografía de su hermana</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2015/07/07/predecir-sexo-bebe_n_7735546.html\" target=\"_hplink\">Los métodos más raros (y menos fiables) para predecir el sexo de tu bebé</a></blockquote><br />\n<br />\n<div class=\"dailymotion-widget\"></div><br />", "title": "Acude a hacerse una ecografía y bromea con que será madre de un conejo"}, {"link": "http://www.huffingtonpost.es/2016/08/31/fotos-manana-noche_n_11677612.html?utm_hp_ref=spain&ir=Spain", "description": "La fotógrafa bruselense <a href=\"http://www.barbaraiweins.com/\" target=\"_hplink\">Barbara Iweins</a> ha decidido captar en una serie los momentos más vulnerables y controlados de diferentes personas, retratándolas a las 7 de la mañana y a las 7 de la tarde.  <br />\n<br />\nIweins se siente especialmente fascinada por la vida privada de los desconocidos. Inició su proyecto <a href=\"http://www.barbaraiweins.com/#!-propos1/c19lz\" target=\"_hplink\"><em>Au Coin de ma Rue</em> [En la esquina de mi calle]</a> hace siete años. Después de fotografiar a 300 desconocidos, se dio cuenta de que quería profundizar más en su mente y conocer mejor sus pensamientos íntimos. <br />\n<br />\nDurante el proceso de evolución de su proyecto, empezó a trabajar en 7/7, el nombre de esta nueva colección en la que muestra cómo cambia la gente con el paso de 12 horas. Los resultados son impresionantes.<br />\n<br />\n<img alt=\"noche\" src=\"http://i.huffpost.com/gen/4630910/thumbs/o-NOCHE-900.jpg?7\" /><br />\n<br />\nPara el proyecto, Iweins o bien invitó a gente que no conocía a pasar la noche en su casa o bien la fotógrafa se iba directamente a casa de ellos. Primero les hacía una foto por la tarde, a las 19:00, y luego los despertaba a las 7:00 para retratarlos por segunda vez. <br />\n<br />\n\"Creo que el único momento del día en que una persona no tiene un escudo es el instante en el que abre los ojos por primera vez\", explica en su web. <br />\n<br />\n\"Siempre me ha encantado este momento de <em>lucha</em> cuando nuestra consciencia sale de la irrealidad de los sueños para enfrentarse a la realidad. Justo el momento antes de que el mundo empiece a hacernos daño\".<br />\n<br />\nIweins cuenta que tenía 20 minutos para captar la expresión del despertar de cada persona, pero aclara que lo ideal sería hacerlo en cinco minutos, ya que la \"mirada desinhibida\" en los ojos de alguien desaparece con mucha rapidez.  <br />\n<br />\n\"Detrás de mi cámara podía ver claramente que en cuestión de segundos la persona retomaba el control de su cara y de su cuerpo. Y desaparecía el ser humano vulnerable\", relata. <br />\n<br />\n<br />\n<br />\n<a class=\"international-story\" href=\"http://www.huffingtonpost.co.uk/entry/barbara-iweins-photographer-7am-and-7pm-project_uk_57bc65b8e4b0b8a585b64cba?utm_hp_ref=uk\"></a><em><a href=\"http://www.huffingtonpost.co.uk/entry/barbara-iweins-photographer-7am-and-7pm-project_uk_57bc65b8e4b0b8a585b64cba?utm_hp_ref=uk\">Este artículo fue publicado originalmente en la edición británica de 'The Huffington Post'</a> y ha sido traducido del inglés por Marina Velasco Serrano</em><br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/04/09/retrato-copas-vino_n_9644286.html\" target=\"_hplink\">Una foto sobrio... y con una, dos y tres copas de vino: así cambiamos</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2015/10/20/antes-y-despues-beber-cafe_n_8330814.html\" target=\"_hplink\">Estos reveladores GIFs muestran el antes y el después del café</a></blockquote><br />\n<br />\n<div class=\"dailymotion-widget\"></div>", "title": "Una fascinante serie de fotografías muestra cómo la gente se transforma de la mañana a la noche"}, {"link": "http://www.huffingtonpost.es/2016/08/31/diana-quer-desaparecida_n_11789136.html?utm_hp_ref=spain&ir=Spain", "description": "El dispositivo de búsqueda de la joven madrileña Diana Quer, <a href=\"http://www.huffingtonpost.es/2016/08/29/informacion-diana-quer_n_11757250.html?utm_hp_ref=spain\" target=\"_hplink\">desaparecida hace diez días</a> en el ayuntamiento coruñés de A Pobra, se reforzará, previsiblemente a partir del jueves, con la participación de voluntarios para realizar batidas.<br />\n<br />\nDesde el ayuntamiento han trasladado una petición realizada por la Guardia Civil y destinada a aquellas personas que quieran participar de forma voluntaria en estas labores -que podrían repetirse el viernes-. Para ello, los voluntarios están convocados a una reunión este miércoles, a las 20,30 horas, en el salón de plenos del ayuntamiento para recibir instrucciones básicas de organización.<br />\n<br />\nMientras, cada testimonio vale y, según han informado vecinos de A Pobra, la familia de la joven había protagonizado varias discusiones públicas. Según <a href=\"http://www.lavozdegalicia.es/noticia/barbanza/a-pobra-do-caraminal/2016/08/31/vecinos-pobra-confirman-discusiones-publicas-diana-lopez-pinel-hijas/0003_201608G31P11996.htm\" target=\"_hplink\">informa <em>La Voz de Galicia</em></a>, estos litigios se repitieron en espacios públicos del centro de la villa, además de en locales hosteleros.Uno de ellos ocurrió días antes de la desaparición de Diana En un establecimiento hostelero se encontraban, al parecer, la madre, Diana López-Pinel, acompañada de un hombre de mediana edad con el que se la vio en diversas ocasiones durante las últimas semanas, además de la hija de este y de Diana y Valeria Quer.<br />\n<br />\n<strong>LA BÚSQUEDA</strong><br />\n<br />\nEs un dato más en torno a todo el misterio que rodea a la desaparición de la joven, sobre la que todavía no existe alguna pista que permita avanzar en el caso. Las distintas jornadas de búsqueda por tierra, mar y aire, en las que también se han empleado perros de rastreo, no han permitido, por el momento, localizar algún indicio sobre el paradero de la joven.<br />\n<br />\nAsí, no se ha encontrado su teléfono móvil, que permanece apagado desde su desaparición, ninguna prenda de ropa o señales de forcejeo o lucha en el camino que Diana Quer debía haber seguido para regresar a su domicilio desde las fiestas de A Pobra.<br />\n<br />\nLa familia de la desaparecida ha confirmado que en la vivienda de veraneo han localizado el DNI de la joven, que, en el momento de su desaparición, no portaba tarjetas de crédito. Estos datos hacen que su entorno se decante por la opción de que Diana Quer está retenida en contra de su voluntad y que no se fue voluntariamente.<br />\n<br />\nLa Guardia Civil, por su parte, mantiene abiertas de forma oficial todas las hipótesis, ya que el caso se encuentra bajo secreto de sumario. No obstante, las que cobran una mayor relevancia son la marcha voluntaria, que haya sido víctima de un acto violento o que se encuentre retenida en contra de su voluntad.<br />\n<br />\nAdemás de los rastreos, los agentes investigan las grabaciones de las cámaras de seguridad de la zona en la que desapareció Diana Quer y los testimonios que han aportado algunas personas.<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/30/desaparecida-diana-quer_n_11770244.html\" target=\"_hplink\">Testigos aseguran haber visto a Diana Quer después de enviar el último mensaje</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/26/desaparecida-en-galicia_n_11715136.html?utm_hp_ref=spain\" target=\"_hplink\">\"Quitadme todo lo que tengo, menos a mi hermana\"</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/25/desaparacion-galicia_n_11692400.html?utm_hp_ref=spain\" target=\"_hplink\">El último WhatsApp de Diana Quer en Galicia: \"Me ha dicho 'Morena, ven aquí\"</a></blockquote><br />\n<br />\n<a href=\"http://www.huffingtonpost.es\"><img src=\"http://big.assets.huffingtonpost.com/logo_huff.png\" /></a> <a href=\"http://www.huffingtonpost.es\" target=\"_hplink\">Ve a nuestra portada</a>  <a href=\"https://www.facebook.com/ElHuffingtonPost\"><img src=\"http://big.assets.huffingtonpost.com/FBLOGO_0.png\" /></a> <a href=\"https://www.facebook.com/ElHuffingtonPost\" target=\"_hplink\">Síguenos en Facebook</a>  <a href=\"https://twitter.com/ElHuffPost\"><img src=\"http://big.assets.huffingtonpost.com/TWITTERBIRD.png\" /></a> <a href=\"https://twitter.com/ElHuffPost\" target=\"_hplink\">Síguenos en Twitter</a>", "title": "Vecinos de A Pobra confirman discusiones públicas entre Diana Quer y su familia"}, {"link": "http://www.huffingtonpost.es/pilar-portero-y-ana-canil/venganza-pedro-sanchez_b_11779274.html?utm_hp_ref=spain&ir=Spain", "description": "Una vez que Pedro Sánchez haya logrado que Mariano Rajoy muerda el polvo, quizá quede aplacada su sed de venganza y su núcleo de confianza deje de alimentar la idea de que, si el presidente en funciones fracasa, todavía tiene una posibilidad de ser presidente. En caso de que se cumplan estas dos premisas, el secretario general podría aceptar valorar los pros y los contras de la abstención. Algo que todavía no ha explorado, por decisión propia.<br />\n <br />\nDurante todo agosto el equipo del 'no' pequeñito de Sánchez se ha convertido en un 'NO' muy grande, que ahora habrá que ver cómo gestionan. La división de posturas entre el círculo más próximo y algunos miembros del equipo de asesores, aflorará después del viernes, tras la segunda votación.<br />\n <br />\nEste verano, Óscar López  y César Luena han estado transmitiendo a los dirigentes territoriales que el 'no' es 'no' hasta el final y que se iba a recuperar la vía de un gobierno de izquierdas con Podemos. Posibilidad que pone los pelos como escarpias a quienes vivieron en primera línea la negociación con Podemos y el plantón de Pablo Iglesias, cuando ya estaban citados los equipos para comenzar a trabajar al día siguiente.<br />\n <br />\nLa tesis extendida de que es mejor abstenerse después de las elecciones vascas y gallegas del 25 de septiembre para que no perjudique en los resultados el hecho de hacer presidente a Rajoy, es rebatida por quienes argumentan que será aun peor abstenerse después de que los votos caigan, tal y como apuntan las encuestas. La debilidad del PSOE será mayor.<br />\n<br />\n<blockquote class=\"pull-quote\"><span class=\"quote\">Pedro Sánchez se enfrenta esta mañana al ninguneo que mostró ayer Rajoy durante su discurso</span></blockquote><br />\n <br />\nPedro Sánchez se enfrenta esta mañana al ninguneo que mostró ayer Rajoy durante su discurso. Ni una sola vez pidió a los socialistas el voto. Hasta en Ciudadanos sorprendió su postura. \"Ha tirado la toalla con Pedro Sánchez, por eso no les ha mencionado\" explicaba anoche un dirigente de C's. \"Nos hemos quedado de piedra de que Rajoy, en lugar de pedir expresamente a Pedro Sánchez su abstención reconociendo la dificultad y el sacrificio que implica, haya pasado de él olímpicamente evitando citarle en ningún momento\" comentaba sorprendida un miembro de la Ejecutiva de Ciudadanos.<br />\n <br />\nEn la cafetería del Congreso, un grupo de destacados socialistas entre los que se encontraban María González Veracruz y Pedro Saura, valoraban con matices el hecho de que el candidato del PP hubiera evitado pedir su apoyo. \"Rajoy ha hecho este discurso pensando: 'yo voy a ser presidente con unas terceras elecciones o con la abstención del PSOE, así que para qué\". Mientras que un dirigente andaluz advertía: \"Se verá que el rabo de toro de Guisando se sirve en plato frío\".<br />\n <br />\nHabrá que ver en qué queda ese discurso elaborado por el guionista de <em>Cuéntame</em>, Jacobo Delgado, que ha pasado por tantas manos desde su primera versión.", "title": "La venganza de Pedro Sánchez"}, {"link": "http://www.huffingtonpost.es/bettina-dubcovsky/mi-vida-con-jimmy-choo_b_11763914.html?utm_hp_ref=spain&ir=Spain", "description": "Se suele decir que el perro es el mejor amigo del hombre y no tiene sentido negarlo: es verdad. En el caso de<a href=\"http://jimmythebull.com/\" target=\"_hplink\"> Rafael Mantesso</a> incluso llega a su extremo. Su <em>bull terrier</em> le salvó y le cambió la vida. Este publicista brasileño de treinta y tantos, casado, afincado en São Paulo, todo le iba sobre ruedas, trabajaba en el Instituto Ata, donde es socio fundador, tenía unos cuantos proyectos publicitarios que sacar adelante y, además, era copropietario de un restaurante en Belo Horizonte. Vamos, llevaba una vida normal, hasta que su mujer le rompió el corazón cuando se marchó de casa.<br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472493293-1253232-20736119825_f2c63cc608_b.jpg\"><img alt=\"2016-08-29-1472493293-1253232-20736119825_f2c63cc608_b.jpg\" height=\"570\" src=\"http://images.huffingtonpost.com/2016-08-29-1472493293-1253232-20736119825_f2c63cc608_b-thumb.jpg\" width=\"570\" /></a><br />\n<br />\nUn piso todo blanco, desde los suelos al techo, en el ella solo dejó la nevera, la cama y a Jimmy Choo, que mira por dónde, debe su nombre a la marca favorita de zapatos de su ex. Pero ya sabéis, no hay mal que por bien no venga (a excepción de los políticos). A él, un chico tímido y algo retraído, su mal de amores le propició un éxito que jamás llegó a imaginar: 559k de seguidores en <a href=\"https://www.instagram.com/rafaelmantesso/\" target=\"_hplink\">Instagram</a> para ver a su lindo perrito en situaciones muy surrealistas, un libro <em>A dog named Jimmy</em> y luego un sinfín de propuestas (rentables) para que Jimmy fuera imagen de diversas marcas (<em>of course</em>,<a href=\"http://row.jimmychoo.com/en/home\" target=\"_hplink\"> Jimmy Choo</a> incluida).<br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472493467-6592553-jimmychooprefall2015capsulecollection1.jpg\"><img alt=\"2016-08-29-1472493467-6592553-jimmychooprefall2015capsulecollection1.jpg\" height=\"570\" src=\"http://images.huffingtonpost.com/2016-08-29-1472493467-6592553-jimmychooprefall2015capsulecollection1-thumb.jpg\" width=\"405\" /></a><br />\n<br />\nCon el corazón \"partío\" (como diría Alejandro Sanz), al llegar a su casa Rafael se encontró, primero con el vacío y luego con demasiado blanco. \"Solo estábamos Jimmy y yo. Y tomé dos decisiones importantes: la primera que no iba a comprar nada y luego ponerme a dibujar y pintar, un viejo <em>hobby</em> que había dejado de lado. Cuando lo hacía, Jimmy siempre se sentaba a mi lado, así que entonces empecé a dibujar en el suelo en torno a él. Y allí empezó todo\", nos cuenta. Así, casi sin darse cuenta, Rafael además de recuperar su pasión por el arte, volvía a tener ilusiones y a amar la vida.<br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472493413-7300186-igdesktop8bmnfljap.jpg\"><img alt=\"2016-08-29-1472493413-7300186-igdesktop8bmnfljap.jpg\" height=\"570\" src=\"http://images.huffingtonpost.com/2016-08-29-1472493413-7300186-igdesktop8bmnfljap-thumb.jpg\" width=\"570\" /></a><br />\n<br />\nLa primera foto fue una de \"Choca esos cinco\", la subió a Instagram y tuvo tantos <em>likes</em> que, entre asombrado y divertido, se lanzó a hacer más fotos con Jimmy en distintas situaciones, cada una más variopinta. El susodicho fondo blanco, los dibujos y mucha imaginación dieron a luz al perrito con coreografías de <em>ballet</em>, cantando, convertido en rey de Juego de Tronos, volando sobre la ciudad cual Superman o imitando a Marina Abramovic.<br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472493322-8477645-j_dog.jpg\"><img alt=\"2016-08-29-1472493322-8477645-j_dog.jpg\" height=\"317\" src=\"http://images.huffingtonpost.com/2016-08-29-1472493322-8477645-j_dog-thumb.jpg\" width=\"570\" /></a><br />\n<br />\nJimmy Choo no aprendió a dar la pata, le da igual que le digas \"¡Siéntate!\" y tampoco sabe hacerse el muerto. Su único mérito es ser tremendamente amado por su dueño. \"Lo único que sí comprende es <em>freeze</em>, y se queda congelado en una posición\". Es lo que toca cuando uno se ha convertido a sus cinco años en un auténtico modelo profesional.<br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472493491-4673963-igdesktopprydkzjjj.jpg\"><img alt=\"2016-08-29-1472493491-4673963-igdesktopprydkzjjj.jpg\" height=\"570\" src=\"http://images.huffingtonpost.com/2016-08-29-1472493491-4673963-igdesktopprydkzjjj-thumb.jpg\" width=\"570\" /></a><br />\n<br />\n\"Es muy fácil 'trabajar\" con él. A Jimmy le encanta ser el centro de mi atención y, para mí, cuando nos ponemos en marcha con un tema, es un tiempo de relax. Generalmente trabajamos por la noche tras un largo paseo. Como él está más cansado, también está dispuesto a posar para todas las locuras que tengo en la cabeza\". Lo que no se ve en Instagram es que se requieren 100 y 200 imágenes para conseguir la que posteriormente se publica.<br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472493582-5452103-ss140916dogart09todayssslidedesktop.jpg\"><img alt=\"2016-08-29-1472493582-5452103-ss140916dogart09todayssslidedesktop.jpg\" height=\"570\" src=\"http://images.huffingtonpost.com/2016-08-29-1472493582-5452103-ss140916dogart09todayssslidedesktop-thumb.jpg\" width=\"570\" /></a><br />\n<br />\nAntes de que ambos saltaran a la fama, cuando Rafael se planteaba cómo le hubiera gustado que fuera su vida, \"solo quería enseñar a la gente lo asombrosos e increíbles que son los<em> bull terriers</em>. Y ahora, sigo queriendo lo mismo y mi intención es usar el éxito de Jimmy para ayudar a los perros de refugios\", nos explica.<br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472493625-2470543-rafaelmantessojimmybull.jpg\"><img alt=\"2016-08-29-1472493625-2470543-rafaelmantessojimmybull.jpg\" height=\"570\" src=\"http://images.huffingtonpost.com/2016-08-29-1472493625-2470543-rafaelmantessojimmybull-thumb.jpg\" width=\"570\" /></a><br />\n<br />\nDe hecho, en su <em>web</em> Rafael Mantesso tiene un apartado para fomentar la adopción de los <em>bull terriers</em>. \"Le gustan a mucha gente, pero los que les quieran adoptar deben saber que requieren mucha atención, que son terriblemente pegotes y cuando decides tener uno es para quererlo y cuidarlo el resto de sus días, no son juguetes\".<br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472493686-475335-igdesktoprheki7jkw.jpg\"><img alt=\"2016-08-29-1472493686-475335-igdesktoprheki7jkw.jpg\" height=\"570\" src=\"http://images.huffingtonpost.com/2016-08-29-1472493686-475335-igdesktoprheki7jkw-thumb.jpg\" width=\"570\" /></a><br />\n<br />\nNi a Jimmy ni a su humano la fama se les ha subido a la cabeza y apenas ha cambiado sus vidas. \"Bueno, hay una cosa importante -puntualiza Rafael-, lo que sí ha cambiado para nosotros es la actitud de la gente en la calle. Antes, todo el mundo le tenía miedo y cruzaba a la otra acera para no estar demasiado cerca de nosotros. Ahora hace lo contrario, cruzan la calle para tocarlo ¡Y a él le encanta!\", explica con una sonrisa.<br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472493725-5339908-rafaelmantessobullterrier20.jpg\"><img alt=\"2016-08-29-1472493725-5339908-rafaelmantessobullterrier20.jpg\" height=\"570\" src=\"http://images.huffingtonpost.com/2016-08-29-1472493725-5339908-rafaelmantessobullterrier20-thumb.jpg\" width=\"570\" /></a><br />\n<br />\nRafael, además de trabajar con su perro, sigue haciéndolo en su estudio. Su timidez ya es historia, se le ve como un hombre que emana frescura, con un toque de ingenuidad que no ha perdido y una risa que suena como una cascada transparente y bulliciosa. \"Todo mi tiempo lo dedico a ser el dueño de Jimmy\", confiesa encantado.<br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472493761-601550-bullterrierillustrationsrafaelmantessoiihihhero.jpg\"><img alt=\"2016-08-29-1472493761-601550-bullterrierillustrationsrafaelmantessoiihihhero.jpg\" height=\"570\" src=\"http://images.huffingtonpost.com/2016-08-29-1472493761-601550-bullterrierillustrationsrafaelmantessoiihihhero-thumb.jpg\" width=\"570\" /></a><br />\n<br />\nNo podemos decir que haya decorado su casa... \"Me  mudé del piso vacío de Belo Horizonte a São Paulo y digamos que tengo algunos muebles, pero mi casa no está tan llena como debería\", confiesa. Aquí sospechamos que ya no puede vivir sin sus lienzos, perdón, paredes blancas.<br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472493866-2905396-21223419626_70a5e29d5b_b.jpg\"><img alt=\"2016-08-29-1472493866-2905396-21223419626_70a5e29d5b_b.jpg\" height=\"570\" src=\"http://images.huffingtonpost.com/2016-08-29-1472493866-2905396-21223419626_70a5e29d5b_b-thumb.jpg\" width=\"463\" /></a><br />\n<br />\nEn cuanto a su vida amorosa, que al fin y al cabo fue el desamor el que dio lugar a toda esta aventura, el artista no tiene 'nada por aquí y nada por allí' y asegura: \"Lo he intentado algunas veces, pero la cosa no funciona. Hace nada terminó mi última relación. No tengo tiempo para novias... ¡Qué penita ¿no?!\"<br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472493958-3012722-igdesktop0y2urjgq.jpg\"><img alt=\"2016-08-29-1472493958-3012722-igdesktop0y2urjgq.jpg\" height=\"570\" src=\"http://images.huffingtonpost.com/2016-08-29-1472493958-3012722-igdesktop0y2urjgq-thumb.jpg\" width=\"570\" /></a><br />\n<br />\nLo que sí tiene muy claro es que si su ex apareciera ahora que ambos son, no sabemos si ricos, pero son muy famosos, y reclamara la custodia de Jimmy, que entró en sus vidas cuando se casaron, \"yo no le diría nada, solo le enseñaría mi dedo del medio\", nos comenta haciendo ese gesto tan políticamente incorrecto.<br />\n<br />\nEn lo concerniente a nuevos proyectos, Mantesso está muy entusiasmado con \"el lanzamiento de la nueva Fundación Jimmy, le estoy creando su propio personaje y le quiero dar a él una voz propia\", comenta.<br />\n<br />\n <a href=\"http://images.huffingtonpost.com/2016-08-29-1472493997-9751181-igdesktop7n1lbujhc.jpg\"><img alt=\"2016-08-29-1472493997-9751181-igdesktop7n1lbujhc.jpg\" height=\"570\" src=\"http://images.huffingtonpost.com/2016-08-29-1472493997-9751181-igdesktop7n1lbujhc-thumb.jpg\" width=\"570\" /></a><br />\n<br />\nY la pregunta indispensable: ¿Qué has aprendido de tu perro?<br />\n\"Qué solo los perros pueden amar a alguien de un modo incondicional\". Ahí queda.<br />\n<br />\n<strong>Este post <a href=\"https://lascosasdelquerer.com/2016/04/28/mi-vida-con-jimmy-choo/\" target=\"_hplink\">fue publicado originalmente</a> en el blog de la autora</strong>", "title": "Mi vida con Jimmy Choo"}, {"link": "http://www.huffingtonpost.es/jose-maria-aznar-auzmendi/el-genio-roba_b_11758290.html?utm_hp_ref=spain&ir=Spain", "description": "<a href=\"http://www.richardprince.com\" target=\"_hplink\">Richard Prince</a> es un fotógrafo norteamericano con un largo curriculum de exposiciones y ventas millonarias de sus trabajos, pero también de conflictos judiciales y demandas. En el origen de todas ellas, su adscripción artística al <em>apropiacionismo</em> o uso de imágenes ajenas que, modificadas, firma y vende como propias; en 2005, la galería Christie's vendió por más de un millón de dólares una de sus obras, que se limitaba a reproducir una fotografía tomada por el artista Sam Abell para una campaña publicitaria de Marlboro, y cuatro años más tarde su obra <em>Spiritual America</em>, en la que reproducía una fotografía tomada en 1975 por Gary Gross a la actriz Brooke Shields completamente desnuda (cuando ella apenas contaba diez años de edad), tuvo que ser retirada de la galería Tate Modern. En aquella ocasión, Prince incluso había usado el título de otra fotografía tomada en 1923 por Alfred Stieglitz.<br />\n<br />\nLos conflictos derivados de la apropiación de imágenes ajenas no son algo nuevo. En 1964 Andy Warhol, tuvo que llegar a un acuerdo económico con la fotógrafa Patricia Caulfield por haber usado sin autorización una imagen suya que representaba un ramo de flores y serigrafiarla a gran tamaño, y otros muchos artistas (Damien Hirst o Jeff Koons, por poner solo dos ejemplos) se han visto obligados a defender sus creaciones ante la Justicia por haber utilizado obras ajenas en varias ocasiones.<br />\n<br />\n<center><img alt=\"2016-08-29-1472474545-9582088-GettyImages32690052.jpg\" src=\"http://images.huffingtonpost.com/2016-08-29-1472474545-9582088-GettyImages32690052.jpg\" width=\"350\" /></center><br />\n<br />\nSin embargo, el caso de Prince va más lejos. Prince defiende que su obra constituye un análisis artístico de la cultura contemporánea de la imagen, y eso le ha llevado a emplear la red Instagram como fuente de sus trabajos más recientes. Dicho de otra manera, Prince entra en Instagram, selecciona fotografías de usuarios anónimos (especialmente de la cuenta <a href=\"https://www.instagram.com/suicidegirls\" target=\"_hplink\">Suicidegirls</a>) y las reformula... para terminar exponiéndolas y vendiéndolas por 90.000 dólares. <br />\n<br />\n<blockquote class=\"instagram-media\"><div style=\"padding: 8px;\"> <div style=\"line-height: 0; margin-top: 40px; padding: 50% 0; text-align: center; width: 100%;\"> <div></div></div> <p style=\"margin: 8px 0 0 0; padding: 0 4px;\"> <a href=\"https://www.instagram.com/p/2ygLRoR2hV/\" style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Figured I might as well post this since everyone is texting me. Yes, my portrait is currently displayed at the Frieze Gallery in NYC. Yes, it's just a screenshot (not a painting) of my original post. No, I did not give my permission and yes, the controversial artist Richard Prince put it up anyway. It's already sold ($90K I've been told) during the VIP preview. No, I'm not gonna go after him. And nope, I have no idea who ended up with it!   #lifeisstrange #modernart #wannabuyaninstagrampicture</a></p> <p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\">Una foto publicada por Doe Deere (@doedeere) el <time datetime=\"2015-05-17T16:05:29+00:00\" style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\">17 de May de 2015 a la(s) 9:05 PDT</time></p></div></blockquote><br />\n<br />\n<br />\nEn la mayoría de los casos, los autores originales de las fotografías <em>apropiadas</em> ignoran lo que ha sucedido, pero cuando las imágenes se hacen virales las cosas terminan ante un Juzgado. Esa es la reacción de <a href=\"https://www.instagram.com/mynxiiwhite/\" target=\"_hplink\">Ashley Salazar</a>, una modelo californiana que inició una demanda por infracción de derechos de autor al encontrarse que Prince había <em>refotografiado</em> un selfie que ella había subido a su cuenta de Instagram y lo había expuesto en la Galería Frieze de Nueva York.<br />\n<br />\nPrince no se altera por la demanda; en 2008 ganó una semejante contra el fotógrafo francés Patrick Cariou y lo hizo afirmando que su captación de obras ajenas no es mecánica, sino que incluye una reinterpretación de los originales que les confiere una entidad nueva y distinta como obras independientes. Aunque estemos asomándonos al resbaladizo mundo del Derecho anglosajón, el problema que representa el apropiacionismo de Prince puede verse con mucha claridad desde Europa: volvemos a tener sobre la mesa el problema de la propiedad de los contenidos que subimos a Instagram y nuestra práctica falta de control sobre lo que publicamos, ignorando muchas veces que no toda fotografía que tomemos con nuestros teléfonos puede tener la consideración legal de obra, por más que desde luego nuestra imagen personal esté protegida. En el otro lado de la polémica, la muy dudosa pretensión de que una obra ajena pueda ser transformada sin el consentimiento de su creador, por muy artístico que sea el propósito reinterpretativo de quien la utiliza, y esa vieja máxima atribuida a <strong>Oscar Wilde</strong> según la que \"<em>el talento toma prestado, el genio roba</em>\".", "title": "El genio roba"}, {"link": "http://www.huffingtonpost.es/roberto-barbieri/refugiados-ayuda-terremoto-italia_b_11757898.html?utm_hp_ref=spain&ir=Spain", "description": "La solidaridad no entiende de roles sociales. El sufrimiento no entiende de razas. Estas afirmaciones no son clichés, sino realidades que han sido confirmadas gracias a un acontecimiento del que todo italiano debería enorgullecerse: miles de voluntarios, <a href=\"http://www.huffingtonpost.com/entry/refugees-in-italy-donate-money-and-help-clean-up-after-earthquake_us_57c02a28e4b04193420ea3aa\" target=\"_hplink\">refugiados incluidos</a>, se han reunido en los lugares afectados por el terremoto para echar una mano. <br />\n<br />\nLos refugiados que acudieron para ofrecer ayuda han demostrado lo que significa combinar idealismo y pragmatismo en momentos trágicos como estos. <br />\n<br />\nEstos refugiados acudieron a rescatar, a ayudar y a salvar vidas humanas, independientemente de la etnia de las víctimas que yacían bajo los escombros; blancos, negros, cristianos o de cualquier otro grupo. Fueron los primeros en reaccionar. Junto con los trabajadores de las agencias del gobierno, montaron campamentos de tiendas de campaña para albergar a aquellos que habían perdido sus casas. Estos voluntarios hacen que la frase \"bel paese\" [bello país] cobre significado. <br />\n<br />\nMientras tanto, las opiniones de los que no saben lo que es la solidaridad difieren completamente de esa idea de \"bel paese\". Son aquellos que sugieren que se debería hospedar a las víctimas del terremoto en \"hoteles de cinco estrellas\" (!) que actualmente están ocupados por los refugiados. <br />\n<br />\nDefienden que los refugiados son los que deberían vivir en las tiendas de campaña. Insisten en que los refugiados deberían ceder las habitaciones que les ha dado el Estado. <br />\n<br />\n<blockquote class=\"pull-quote\"><br />\n <span class=\"quote\"><br />\nSon ángeles, no buitres; han ayudado porque saben lo que es sufrir y perderlo todo.</span><br />\n</blockquote><br />\n<br />\nNo tienen ningún respeto por las víctimas del terremoto. Su bochornoso despotrique también demuestra que no tienen compasión por los miles de personas que han arriesgado sus vidas para huir del horror de la guerra, de la explotación y del desastre natural. Esta diatriba carece de los ideales del \"bel paese\". <br />\n<br />\nLos voluntarios han demostrado que ponerse manos a la obra para ayudar a la gente que está pasándolo mal une a la gente. Llegaron decenas de refugiados de todas partes de Italia para ofrecer ayuda a las víctimas del terremoto: una hermosa verdad que eclipsa el bullicio y la controversia que rodea a los inmigrantes.<br />\n<br />\nTambién acudieron voluntarios de diferentes organizaciones de todo el país para ofrecer ayuda y asistencia a las autoridades locales de Amandola, una de las regiones más castigadas por el terremoto. <br />\n<br />\nLas acciones de estos voluntarios son la mejor forma de rebatir las afirmaciones del Padre Cesare Donati, un párroco de Boissano que publicó en Facebook la frase: \"Dada la tragedia del terremoto, ahora es el momento de dar un techo a las víctimas y mandar a los inmigrantes a las tiendas de campaña... ya veremos\". <br />\n<br />\nUnas palabras graves e imprudentes, especialmente para venir de un religioso. Puede que sus declaraciones siembren las semillas del resentimiento, la división y la desconfianza, y es probable que instauren una jerarquía del victimismo que no se debe aceptar. <br />\n<br />\n<blockquote class=\"pull-quote\"><br />\n <span class=\"quote\"><br />\nLos refugiados que vinieron de todas partes de Italia para ofrecer su ayuda a las víctimas del terremoto tienen un pasado trágico, y, desde luego, no tienen un futuro de cinco estrellas.</span><br />\n</blockquote><br />\n<br />\nDesafortunadamente, el periodista y presentador <a href=\"https://www.facebook.com/enricomentanaLa7/photos/a.10150612823417545.381666.92106667544/10153969941907545/?type=3\" target=\"_hplink\">Enrico Mentana</a> llevaba razón cuando publicó en Facebook que \"no había pasado ni un día después del terremoto y ya se había empezado a extender una plaga por internet: 'Enviad a los inmigrantes a las tiendas de campaña para que puedan dejar libres las habitaciones de los hoteles de cinco estrellas para las víctimas del terremoto'. Es obvio que los que dicen este tipo de cosas no se preocupan ni por los refugiados ni por las víctimas; solo quieren extender el odio\". <br />\n<br />\nPor desgracia, esto fue exactamente lo que pasó. Pero no debemos entrar al trapo con esta gente. Nuestro deber ético y humanitario es el de ayudar a los refugiados. Pero con demasiada frecuencia es la polémica la que se lleva toda la atención: el que más alborota gana. <br />\n<br />\nLos refugiados que vinieron de todas partes de Italia para ofrecer su ayuda a las víctimas del terremoto tienen un pasado trágico, y, desde luego, no tienen un futuro de cinco estrellas. Vinieron para quitar escombros y ayudar a aquellos que lo habían perdido todo, sin motivos personales ni políticos. Son ángeles, no buitres; han ayudado porque saben lo que es sufrir, perderlo todo, dejar atrás un hogar destruido por una guerra o por un desastre natural. Y lo saben mucho mejor que esos que se dedican a expresar su ira. Lo que les trae por Amandola y Amatrice es simplemente la compasión. Le han dado un nuevo significado a la expresión \"bel paese\" y han dado una bonita lección de solidaridad. <br />\n<br />\n<em>Este post fue publicado originalmente en <a href=\"http://www.huffingtonpost.it/roberto-barbieri/rifugiati-terremoto-amatrice-_b_11722350.html?utm_hp_ref=italy\" target=\"_hplink\">la edición italiana de 'The Huffington Post'</a> y ha sido traducido <a href=\"http://www.huffingtonpost.com/roberto-barbieri/the-refugees-who-helped-s_b_11756378.html?1472437440\" target=\"_hplink\">del inglés</a> por Lara Eleno Romero.</em>", "title": "Los refugiados que ayudaron a las víctimas del terremoto de Italia saben lo que es sufrir"}, {"link": "http://www.huffingtonpost.es/benjamin-reuter/no-quiero-vivir-europa_b_11763078.html?utm_hp_ref=spain&ir=Spain", "description": "Desde hace unas semanas, Europa está irreconocible. Su gente parece estrecha de miras y mezquina.<br />\n<br />\nEl continente sigue intentando deshacerse de los valores que le proporcionaron grandeza y le dieron su estatus de portavoz de la ética mundial. <br />\n<br />\nEuropa está perdiendo los valores que hacen que tantos europeos -especialmente los más jóvenes- se enorgullezcan de serlo: la libertad y la tolerancia. Estos dos valores son los pilares de una sociedad abierta y liberal.<br />\n<br />\nLa muestra más reciente de esta desintegración es <a href=\"http://www.huffingtonpost.es/2016/08/24/quitarse-burkini-niza_n_11675184.html\" target=\"_hplink\">esta imagen</a> que se tomó en una playa de Niza la semana pasada.<br />\n<br />\nEn ella aparecen cuatro agentes de policía alrededor de una mujer sentada en la arena. Los agentes llevan porras y pistolas. La mujer se está quitando una tela azul (una parte de un burkini o de otra prenda de ropa).<br />\n<br />\nSegún los medios de comunicación, los agentes querían multar a la mujer porque se ha prohibido llevar burkinis y otros tipos de prendas religiosas en las playas de las ciudades.<br />\n<br />\nEsta foto sorprendió a los europeos de verdad.<br />\n<br />\nLos países del continente -Francia en este caso- han llegado a un punto en el que se persigue a las personas que profesan una fe concreta o a las personas que tienen una apariencia en particular. Tienen que pagar multas porque llevan la ropa equivocada. Las mujeres que están en la playa se ven obligadas a quitarse la ropa o a irse.<br />\n<br />\n<blockquote class=\"pull-quote\"><span class=\"quote\">Europa está perdiendo los valores que hacen que tantos europeos -especialmente los más jóvenes- se enorgullezcan de serlo: la libertad y la tolerancia. </span></blockquote><br />\n<br />\nY el de Niza no es el único incidente similar: durante las últimas semanas, muchas mujeres musulmanas <a href=\"http://www.independent.co.uk/news/world/europe/burkini-ban-first-french-muslim-women-fined-wearing-beach-cannes-a7196466.html\" target=\"_hplink\">han recibido multas</a> en varias ciudades costeras francesas.<br />\n<br />\nNo sólo ocurre en Francia. En Alemania también están hablando de <a href=\"http://www.huffingtonpost.com/entry/as-europe-continues-to-debate-public-attire-for-muslims-german-leaders-are-split-over-burqa-ban_us_57bf12eae4b085c1ff28119a\" target=\"_hplink\">prohibir el velo integral</a>, y puede que se haga realidad en otros países europeos. Hace poco, en una escuela de Osnabrück (Alemania) se echó de clase a una estudiante por llevar velo integral.<br />\n<br />\nEl hecho de que esta situación ocurra en una playa de Francia incita mucho más a la reflexión. Con su estilo de vida y su actitud de <em>laissez faire</em>, los franceses siempre han servido de ejemplo en Europa.<br />\n<br />\nNormalmente, consideramos a Nueva York como la ciudad más internacional del mundo, pero París es una de las metrópolis más cosmopolitas y tolerantes. Cualquier persona que visite el barrio de Little Congo (cerca de Montmartre), donde las personas de distintos países se relacionan sin problema, lo sabe.<br />\n<br />\nHay una razón por la que los afroamericanos que visitan París se emocionan por la tolerancia con la que les reciben. Todavía sufren racismo en algunas partes del mundo y de Estados Unidos.<br />\n<br />\nEsa tolerancia parece estar abandonando Francia, por lo menos para los musulmanes. Y no sólo pasa en este país.<br />\n<br />\nEuropa y sus ciudadanos están muertos de miedo: tienen miedo de los pañuelos, de los hombres con barbas largas y de un libro llamado Corán.<br />\n<br />\nEl continente está paralizado por el pavor a los extranjeros y a lo extraño. Este pavor ha puesto en jaque a la valentía y a los valores europeos.<br />\n<br />\nCualquier persona que haya viajado a Oriente Próximo -o que haya viajado a países como Turquía, Indonesia o Bangladés, donde la presencia musulmana es grande- sabrá lo acogedoras y abiertas que son las personas allí. Siempre saludan con una sonrisa y con curiosidad. Aunque es cierto que hay excepciones.<br />\n<br />\nEuropa, en cambio, ya no saluda y tiene el rostro serio.<br />\n<br />\n<blockquote class=\"pull-quote\"><span class=\"quote\">Europa y sus ciudadanos están muertos de miedo: tienen miedo de los pañuelos, de los hombres con barbas largas y de un libro llamado Corán.</span></blockquote><br />\n<br />\nAntes, la intolerancia era la excepción, pero ahora se está convirtiendo en la norma. ¿Por qué?<br />\n<br />\nUno de los motivos es el terrorismo, que ha consumido la mente de la gente. Otro es la crisis económica que está arrasando algunos países europeos, dejando sin empleo a millones de personas, especialmente a los más jóvenes. Pero la mayor parte de los europeos sigue bien.<br />\n<br />\nEn estos momentos, es importante recordar lo siguiente: en Europa, los índices de pobreza siguen siendo muy bajos, se garantiza la libertad de expresión y la gente puede buscar lo que le hace feliz. En general, Europa sigue siendo un lugar muy seguro.<br />\n<br />\nPero ha perdido el rumbo. Ya no da la bienvenida a personas de zonas que carecen de prosperidad y de libertad.<br />\n<br />\nMuchos jóvenes se consideran europeos en vez de franceses, españoles o alemanes. Pero se han acabado esos días en los que podíamos estar orgullosos de ser europeos. El continente se está convirtiendo en un lugar intolerante y estrecho de miras en el que yo ya no quiero vivir.<br />\n<br />\n<a class=\"international-story\" href=\"http://www.huffingtonpost.de/benjamin-reuter/europabilder-burka-schlagstock_b_11699280.html?utm_hp_ref=germany\"></a><em><a href=\"http://www.huffingtonpost.de/benjamin-reuter/europabilder-burka-schlagstock_b_11699280.html?utm_hp_ref=germany\">Este post</a> fue publicado originalmente en la edición alemana de 'The Huffington Post' y ha sido traducido <a href=\"http://www.huffingtonpost.com/benjamin-reuter/i-dont-want-to-live-in-a-_b_11759158.html\" target=\"_hplink\">del inglés</a> por Irene de Andrés Armenteros.</em>", "title": "No quiero vivir en una Europa que persiga a la gente por sus creencias o su apariencia"}, {"link": "http://www.huffingtonpost.es/fito-vazquez/operacion-retorno_b_11757080.html?utm_hp_ref=spain&ir=Spain", "description": "<center><a href=\"http://images.huffingtonpost.com/2016-08-29-1472452474-6280221-retornohuff.jpg\"><img alt=\"2016-08-29-1472452474-6280221-retornohuff.jpg\" height=\"496\" src=\"http://images.huffingtonpost.com/2016-08-29-1472452474-6280221-retornohuff-thumb.jpg\" width=\"570\" /></a><br /><small>(¡!)</small></center>", "title": "Operación Retorno"}, {"link": "http://www.huffingtonpost.es/javier-brandoli/retratos-y-datos-de-la-ob_b_11764300.html?utm_hp_ref=spain&ir=Spain", "description": "La pobreza donde hay pobreza produce pena; donde hay riqueza produce asco.<br />\n<br />\n<strong>Los Ángeles: \"Un hombre tirado en la acera en Hollywood Boulevard\"</strong><br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472495049-6149817-LosAngeles.JPG\"><img alt=\"2016-08-29-1472495049-6149817-LosAngeles.JPG\" height=\"353\" src=\"http://images.huffingtonpost.com/2016-08-29-1472495049-6149817-LosAngeles-thumb.JPG\" width=\"570\" /></a><br />\n<br />\nHay un hombre tirado en la acera junto a su silla de ruedas en Hollywood Boulevard. Ambos, silla y hombre, lo hacen en escorzo, dándose la espalda, bajo la escasa sombra de dos cajeros automáticos del Bank of America. Nadie mira, ni se detiene, es sólo una persona más que se consume en la calle. Son muertos, vivos, pero muertos.<br />\n <br />\nNo hay uno, hay cientos. Sólo hay que acostumbrarse a sortearlos si cayeron en medio del camino. Deambulan por las calles, hablan solos, en ocasiones a gritos. Algunos beben o se drogan y entonces su voz es más fuerte. Luego duermen, a cualquier hora, en cualquier lugar.<br />\n<br />\nEn nuestro apartamento alquilado de Venice Beach los escucho gritar cada noche. Son decenas de vagabundos que duermen en la misma arena o justo debajo del <em>parking</em> al que asoma nuestra ventana. ¡Fuck Trump!, gritan. Y algunos repiten el alarido como un mantra que les hace cerrar los ojos entre ciertas risas. <br />\n<br />\n<blockquote>No piden dinero, no piden ya nada. Esperan morir<br />\n</blockquote><br />\n<br />\nEn el centro de Los Ángeles, en las calles Spring y Main Street, justo antes de Chinatown, hay una larga hilera de tiendas de campañas en las que duermen decenas de personas. Cuando cae la noche ellos se sientan en el bordillo de la acera y ven pasar los coches quizá con el íntimo deseo de que alguno les arrolle. Muchos son ahí veteranos de guerra. No piden dinero, no piden ya nada. Esperan morir.<br />\n<br />\n<strong>Datos L.A.</strong> En la ciudad de Los Ángeles ha subido en 2015 un 5,7% el número de sin techo. Según los datos oficiales, hay en el condado de Los Ángeles 46.874 vagabundos. El alcalde Eric Garcetti resume así la situación: \"A pesar de nuestro progreso, Los Ángeles se enfrenta a una escasez histórica de viviendas, una crisis de enfermos mentales asombrosa y los veteranos de guerra se están convirtiendo a diario en personas sin hogar\".<br />\n<br />\n<strong>Palm Springs: \"yonquis en la ciudad de Elvis\"</strong><br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472495101-3590371-PalmSprings.JPG\"><img alt=\"2016-08-29-1472495101-3590371-PalmSprings.JPG\" height=\"427\" src=\"http://images.huffingtonpost.com/2016-08-29-1472495101-3590371-PalmSprings-thumb.JPG\" width=\"570\" /></a><br />\n<br />\nAl salir de nuestra Guest House, Desert Rivera Hotel, donde se han reunido los vecinos junto a la piscina para hacer una cena-barbacoa que empezó a las 17:30 y acabó, con toda ya limpio, a las 19:30 horas, bromeamos si esta ciudad no sería Pleasantville (película de 1998 que muestra un pueblo perfecto). <br />\n<br />\nCruzamos una zona de villas con jardines milimétricamente cuidados en un barrio limpio, de calles amplias. Hace mucho calor, son las 20:30 horas. Vamos a la parada de autobús que nos llevará a Indian Canyon Drive y Palm Canyon Drive, zona de bares y tiendas. Llega entonces el autobús, subimos y justo cuando vamos a pagar nos percibimos de una imagen desoladora.<br />\n<br />\nHay siete personas dentro, nada más: tres negros y cuatro blancos. El primero es un blanco, de unos cincuenta años, con un gorro de lana y un carrito con bolsas de basura en las que lleva sus pertenencias. Detrás hay una mujer blanca y una mujer negra, sentadas cada una a un lado del pasillo y con aspecto muy pobre. Ambas llevan también bolsas con ropa. Murmuran y hablan solas quejándose del ruido que hace una pareja que tienen síntomas claros de alcohol y drogas y que están sentados al final del autobús. Él le muerde el cuello y ella grita. Nos sentamos y justo al hacerlo vemos que detrás hay una mujer blanca muy gorda medio desmayada en los brazos de un chico parece más joven. Ella está llena de tatuajes y el lleva también un gorro de lana.<br />\n<br />\n<blockquote>Él le acaricia el pelo y ella, si estuviera en una cama, juraría que allí mismo se estaba muriendo<br />\n</blockquote><br />\n<br />\nUnas pocas paradas después, tras contemplar por la ventanilla una ciudad vacía por la que deambulan como zombis sombras con carritos o bolsas, llegamos a nuestro destino. Bajan con nosotros el hombre cincuentón blanco con su armario con ruedas y las dos mujeres mayores. Al levantarnos y girarnos veo que la mujer desmayada tiene la cara llena de costras y los brazos y piernas con picaduras. El chico también. Supongo que es sida y se inyectan heroína. Él le acaricia el pelo y ella, si estuviera en una cama, juraría que allí mismo se estaba muriendo. <br />\n<br />\n<strong>Datos. P.S.</strong> El <em>Dessert Sun</em>, periódico local, publicaba el pasado 26 de junio que las drogas y vagabundos eran un enrome problema para los negocios de Palm Springs y calificaban el problema de interminable. El último informe dice que hay al menos 2000 sin techo viviendo en esta población de 46.000 habitantes famosa por ser un lugar lleno de campos de golf, hoteles, tiendas y restaurantes levantados en medio del desierto. Elvis Presley vivió aquí entre 1966 y 1967.<br />\n<br />\n<strong>San Diego: el campamento de los vagabundos veteranos de guerra</strong><br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472495137-9584446-SanDiego.JPG\"><img alt=\"2016-08-29-1472495137-9584446-SanDiego.JPG\" height=\"427\" src=\"http://images.huffingtonpost.com/2016-08-29-1472495137-9584446-SanDiego-thumb.JPG\" width=\"570\" /></a><br />\n<br />\nEn San Diego cruzamos la calle junto a Batman, Spiderman, Thor y Doraemon. Es el fin de semana del Comic-Con, el festival de cómics más grande del planeta, y las avenidas se han llenado de personas disfrazadas que pasean con capas, hachas o alas en la espalda. Todos los hoteles están reservados desde hace meses y por dormir en un motel con cucarachas, literal, pagamos 180 dólares. En otros moteles nos pidieron hasta 400 dólares.<br />\n  <br />\nTras recorrer el puerto vamos a la zona marítima donde está el Midway Museo. Los gritos de un tipo que dice que ese museo es <em>bullshit</em> (mierda) se mezclan con los de otra cadena de vagabundos que esperan casi a la sombra del portaviones. Es una larga fila que se desparrama por el suelo. Me llama la atención una chica joven, no parece enferma pese a cubrirla una capa de mugre, que habla con un perro dormido que está tumbado a su lado. <br />\n<br />\n<blockquote>Hay muchos carteles que parecen estandartes y en el centro hay uno en el que se lee: \"Villa de veteranos sin techo\"<br />\n</blockquote><br />\n<br />\nDecidimos después ir a visitar el Balboa Park y en el camino, en una larga cuesta, vemos decenas de personas tiradas en la calle y algunas tiendas de campaña. Hay muchos carteles que parecen estandartes y en el centro hay uno en el que se lee: \"Villa de veteranos sin techo\".<br />\n <br />\nAl asomarnos vemos que hay una explanada llena de tiendas de campañas donde viven cientos de ex-militares que se han jugado la vida por su país a cambio de una lona de plástico, unos retretes comunitarios y un plato de comida recalentada al regreso. Algunos gritan y otros dormitan sobre la acera con sus cuerpos débiles, flácidos, como si hubieran recibido un disparo mortal que les atravesara el pecho.  <br />\n<br />\n<strong>Datos. S.D.</strong> El 1 de marzo de 2016, el San Diego City Council aprobó por unanimidad un plan en el que participan varias administraciones de 12,5 millones de dólares pasa sacar a 1000 veteranos de guerra de las calles y darles una vivienda. San Diego es la cuarta ciudad de EEUU con más sin techo. En 2015, la cifra oficial de vagabundos era de 8742 de los que se calcula que cerca de 1500 son veteranos de guerra.  Su población es de 1,3 millones de personas.<br />\n<br />\n<br />\n<strong>San Francisco: hordas de sin techo</strong><br />\n<br />\n<a href=\"http://images.huffingtonpost.com/2016-08-29-1472495167-6063464-SanFrancisco.JPG\"><img alt=\"2016-08-29-1472495167-6063464-SanFrancisco.JPG\" height=\"405\" src=\"http://images.huffingtonpost.com/2016-08-29-1472495167-6063464-SanFrancisco-thumb.JPG\" width=\"570\" /></a><br />\n<br />\nEn San Francisco nos alojamos en un apartamento en la Golden Gate Avenue casi esquina Larkin Street. Lo elegimos porque nos pareció céntrico, cerca del Ayuntamiento, la ópera y el museo asiático. Cuando llegamos y vamos a meter el coche en el parking nos llama la atención las decenas de personas que hay tiradas en la calle frente a nuestro portal. <br />\n<br />\nDecidimos dejar el coche e irnos andando al centro, a Chinatown y la zona de Union Square. Las cuatro manzanas que rodeaban muestra vivienda eran literalmente una horda de sin techo, camellos y drogadictos desparramados por las aceras. Algunos gritaban solos, otros arrastraban sus carritos y la mayoría estaban tirados en el suelo. Muchos, eso lo vimos durante todo el viaje, estaban en sillas de ruedas, llevaban muletas o tenían serias dificultades en caminar.<br />\n<br />\nPor las noches, el panorama era más desolador: quedaban solo ellos y los que fumaban y vendían marihuana. Recuerdo una vez que tuvimos que esquivar a una chica mulata joven, de buen aspecto, que dormía atravesada en medio de la acera. Tenía una bolsa a un metro de sus brazos que debió arrojar al suelo mientras se desmayaba. <br />\n<br />\n<blockquote>Tenía una bolsa a un metro de sus brazos que debió arrojar al suelo mientras se desmayaba<br />\n</blockquote><br />\n<br />\nLa misma imagen era en la zona del Embarcadero, donde una mañana que alquilamos unas bicis para ir hasta el Golden Gate, nos cruzábamos con hombres y mujeres que vivían tirados frente a la bahía. Especialmente jodida me pareció una escena frente a la famosa heladería Ghirardelli, en las que las colas llegan a hasta la calle para tomar uno de sus famosos y caros helados. La gente los compra y sale al césped, frente a la marina, a comer mirando al mar. Ese domingo caluroso el parque estaba lleno de gente degustando helados y en el medio, con una prudencial distancia, había dos ancianos dormidos vestidos con harapos.<br />\n<br />\nEsa noche, cuando llegamos a nuestro apartamento, mientras abríamos la puerta del garaje, vimos a un hombre que se agachaba a defecar enfrente de nosotros. Lo hacía tapado por el único coche aparcado que había en la calle.<br />\n<br />\n<strong>Datos. S.F. </strong> En San Francisco, una de las ciudades de EEUU con más ayudas para sin techo, se calcula que hay al menos 7.000 vagabundos en una ciudad con una población de 837.000 personas. Muchos llegaron del frente en barcos, tras la guerra de Vietnam, y se quedaron abandonados viviendo en sus calles. <br />\n<br />\n<strong>Un 40% de personas pobres o casi pobres en la rica California</strong><br />\n<br />\nEl estado de California es el responsable del 13% del PIB de Estados Unidos con 1,8 billones de dólares, y del 20% de los sin techo del país, con cerca de 114.000 personas. Si California se considerara un país independiente, sería entre la séptima y la décima economía del mundo (hay informes diversos). La renta per cápita media es de 42.325 dólares. Todas las escenas narradas corresponden a barrios buenos o céntricos de las ciudades mencionadas que recorrimos durante 15 noches. No observamos apenas inmigrantes latinos o asiáticos entre los sin techo, la inmensa mayoría eran estadounidenses blancos o afroamericanos. Este texto versa sobre los vagabundos, el último escalafón social de cualquier país, pero según los datos oficiales del <a href=\"http://www.ppic.org/main/publication_show.asp?i=261\" target=\"_hplink\">Public Policy Institute of California</a>, un 16,4% de los californianos viven en la pobreza y un 40% en la pobreza o rayando la pobreza.", "title": "Retratos y datos de la obscena miseria de California"}, {"link": "http://www.huffingtonpost.es/2016/08/30/portavoz-estado-islamico-muerte_n_11780718.html?utm_hp_ref=spain&ir=Spain", "description": "El grupo terrorista <a href=\"http://www.huffingtonpost.es/news/estado-islamico/\" target=\"_hplink\">Estado Islámico</a> ha confirmado este martes la muerte de su portavoz, Abu Mohamed al Adnani, durante una \"inspección de las operaciones militares\" de los yihadistas<a href=\"http://www.huffingtonpost.es/news/guerra-en-siria/\" target=\"_hplink\"> en la provincia siria de Alepo</a>, en el norte del país.<br />\n<br />\nEn un comunicado emitido a través de las redes sociales, el Estado Islámico ha asegurado que el \"luchador\" y \"mártir\" falleció \"después de un largo viaje de sacrificios y defensa frente a la apostasía\", y expresó sus condolencias para el difunto líder.<br />\n<br />\nAl Adnani, de nacionalidad siria y cuyo nombre verdadero era Taha Sobhi Falaha, era el portavoz oficial del grupo, solía emitir mensajes de audio a través de internet, pero pocas veces se le había visto en imágenes.<br />\n<br />\nEl fallecido había alcanzado notoriedad con sus exhortaciones a los musulmanes de todo el mundo <a href=\"http://www.huffingtonpost.es/2015/10/25/mensaje-isis-espanol_n_8383426.html\" target=\"_hplink\">para pasar a la acción en sus países y a utilizar cualquier arma disponible para causar daño</a> a los países considerados enemigos del Estado Islámico. Por eso, se le considera el inspirador de los \"lobos solitarios\" que han llevado a cabo ataques en Europa, <a href=\"http://www.huffingtonpost.es/2016/07/15/atentado-niza_n_11001288.html\" target=\"_hplink\">como el de Niza.</a><br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/12/lider-estado-islamico_n_11479188.html?utm_hp_ref=estado-islamico\" target=\"_hplink\">EEUU mata al líder del Estado Islámico en Afganistán y Pakistán</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/08/mujeres-queman-isis_n_11392412.html?utm_hp_ref=estado-islamico\" target=\"_hplink\">Mujeres sirias queman 'niqabs' tras ser liberadas de Estado Islámico</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/15/derrota-ei-manbij_n_11529262.html?utm_hp_ref=estado-islamico\" target=\"_hplink\">La foto que resume la derrota del Estado Islámico en Manbij, Siria</a></blockquote><br />\n<br />\n<div class=\"dailymotion-widget\"></div>", "title": "El Estado Islámico confirma la muerte de su portavoz en Siria"}, {"link": "http://www.huffingtonpost.es/montserrat-dominguez/rajoy-y-la-campana-electo_b_11779262.html?utm_hp_ref=spain&ir=Spain", "description": "El discurso de Rajoy ha sido el pistoletazo de salida de la campaña electoral que nos arrastrará a las urnas por tercera vez en diciembre. Eso, a quienes les queden ganas de votar: no es una locura aventurar que esos sufridos ciudadanos serán, mayoritariamente, votantes del PP. <br />\n<br />\nPara ellos, para los suyos, ha diseñado Rajoy un discurso de investidura leído con tanta apatía que entraban ganas de vestirse de <em>cheerleader</em> y lanzarse al hemiciclo a animarle. Juan Carlos Girauta, el encargado de Ciudadanos de valorar las palabras del candidato, aparecía perplejo ante la prensa: si la fuerza motora que debe impulsar un acuerdo de investidura y gobernabilidad es la que ha lucido Rajoy, aviados estamos, ha venido a decir. El líder del PP no sólo ha ninguneado los 32 votos a favor que aporta su flamante nuevo socio naranja -equiparándolo con el Foro Asturias, el Partido Aragónes Regionalista y UPN- sino que ha omitido deliberadamente cualquier gesto de cariño hacia el Partido Socialista y sus diputados, a los que realmente necesita para quitar el cartel de \"En Funciones\" a la puerta del despacho que ocupa en Moncloa. Ha repetido robóticamente que España necesita un gobierno fuerte en aras del interés general, sí, pero poniendo la carga de la responsabilidad en los demás sin despeinarse.<br />\n<br />\n<blockquote class=\"pull-quote\"><span class=\"quote\"><br />\nPensaba que Rajoy haría un esfuerzo por seducir a socialistas y nacionalistas</span></blockquote><br />\n<br />\nLlamadlo ingenuidad o estupidez, pero yo pensaba que Rajoy haría un esfuerzo esta tarde de agosto por seducir a socialistas y nacionalistas. Es cierto que su rostro, en los últimos días, ya refleja la tormenta por la que está pasando. Saber que serás derrotado en primera y segunda votación después de gobernar con mayoría absoluta, saber que la moción de censura de la cámara será implacable, y que ni siquiera tras morder polvo está garantizada recompensa alguna, es un cáliz muy amargo. Y si los resultados del 26-J reforzaron su liderazgo, ese crédito se ha evaporado. Rajoy es ahora mismo el principal obstáculo para que el Partido Popular gobierne de nuevo.<br />\n<br />\nHay otro dato que hace pensar que el presidente en funciones ha tirado la toalla y empieza a pensar en los terceros comicios: su defensa de la unidad de España. El único momento de su discurso en el que pareció desperezarse fue en los diez minutos que dedicó a la \"amenaza\" independentista catalana: fue el Rajoy más clásico, más rocoso, más pepero, el que fideliza a sus votantes envuelto en la bandera de España. <br />\n<br />\n<blockquote class=\"pull-quote\"><span class=\"quote\"><br />\nO alguien esconde un arma secreta en el cajón, o estamos abocados a las urnas</span></blockquote><br />\n<br />\nHubo propuestas de pacto en el discurso -financiación autonómica, pensiones, violencia de género, I+D y educación- tan vagas como poco creíbles, que llegan con cinco años de retraso. Pero además, son una obviedad: ningún gobierno podrá legislar sin llegar a pactos fundamentales con los partidos de la oposición. <br />\n<br />\nMañana es el turno de Pedro Sánchez, que llega al Congreso protegido por el profundo desconcierto que se ha apoderado de los socialistas. Instalado en el triple NO -a abstenerse, a intentar un gobierno alternativo, a las terceras elecciones-, Sánchez aprovechará para desquitarse de todas las humillantes acusaciones que tuvo que escuchar de Rajoy -y de Iglesias- cuando pasó por su propia y fallida investidura. Tras el viernes, vuelta al laberinto con la mirada puesta en las elecciones gallegas y vascas y en la lectura que hacemos de ellas. <br />\n<br />\nO alguien esconde un arma secreta en el cajón, o estamos abocados a las urnas. Y unas terceras elecciones no son lo peor: la pesadilla es que a ellas concurran los mismos candidatos que tanto se detestan entre sí y que tan poca habilidad están demostrando para cumplir con su trabajo.", "title": "Rajoy entra en campaña electoral"}]
}