{
"data"    :
[{"link": "http://www.elespectador.com/deportes/futbolinternacional/los-ultimos-fichajes-del-mercado-de-pases-temporada-201-galeria-652324", "description": "", "title": "Los últimos fichajes del mercado de pases para la temporada 2016/17"}, {"link": "http://colombia2020.elespectador.com/justicia/no-ignoremos-la-complicidad-empresarial-en-el-conflicto-armado", "description": "", "title": "No ignoremos la complicidad empresarial en el conflicto armado"}, {"link": "http://www.elespectador.com/noticias/bogota/el-dilema-de-designar-rector-universidad-distrital-articulo-652286", "description": "<p>Ya pasó la revisión de hojas de vida. Ya pasaron los debates. Ya pasó una consulta a la comunidad universitaria. Ya están listos los cinco candidatos elegibles. Ya pasó más de un semestre desde que se abrió esta convocatoria. Ya pasó el paro estudiantil. Y, sin embargo, se mantienen los dilemas para elegir al nuevo rector de la Universidad Distrital. Los nueve integrantes del Consejo Superior (CS) están convocados para este jueves y aún no es claro si su decisión (respaldar a un candidato o votar en blanco) devolverá la calma a una institución en la que la turbulencia es la norma.</p><p>La discusión sobre el voto en blanco se caldeó desde la semana pasada, cuando esa opción obtuvo la mayoría de sufragios en la consulta en la que participaron estudiantes, docentes, administrativos y egresados. De los 13.380 votos, 8.033 (el 60 %) fueron en blanco. Eso, sin embargo, no significó una victoria para los promotores de esa opción.</p><p>De acuerdo con las normas de la convocatoria, el voto de cada uno de esos grupos tenía un peso distinto y debía ser ponderado, así que las fórmulas matemáticas aplicadas concluyeron que ese porcentaje era realmente de 41,4 %, menos de la mitad más uno que se requería para que las votaciones se repitieran con candidatos distintos.</p><p>Es algo que no termina de convencer a los impulsores del voto en blanco (ciertos grupos de profesores y estudiantes), al punto que se han interpuesto recursos ante el CS e incluso una acción de cumplimiento ante un juez para que meta baza en este asunto.</p><p>Lea también: El triunfo agridulce del voto en blanco en la Universidad Distrital.</p><p>De los ocho aspirantes que participaron en esa jornada, siguieron en contienda los cinco más votados, los mismos que hoy presentarán sus propuestas ante el Consejo Superior con el lastre de la ilegitimidad a cuestas, debido a la escasa votación que obtuvieron. Entre todos, sumaron apenas 5.347 votos en una consulta en la que podían participar 26.000 estudiantes, 50.000 egresados y casi 2.000 profesores.</p><p>El CS también tiene la posibilidad de votar en blanco y así calmar las aguas de un fuerte movimiento creado alrededor de esa opción. Sobre todo, porque el paro del primer semestre radicó en el malestar estudiantil por la decisión del órgano directivo de abrir el proceso para designar rector sin antes discutir y definir una reforma de estatutos que podría cambiar el método para nombrar a quien ocupe ese cargo. En caso de que la mayoría de integrantes del CS (al menos 5 de 9) decida votar en blanco, el proceso será declarado desierto.</p><p>Una fuente que conoce bien los intríngulis recientes de la institución y pidió la reserva de su nombre plantea, sin embargo, que no está claro qué pasará si el CS toma esa decisión. “Se evitarían el problema de posibles bloqueos, pero no está definido si, entonces, se mantiene al actual rector (que está en encargo), si este sale y nombran a otro, si hay un período de transición. Es una gran incógnita”, opina.</p><p>A eso se sumaría la posibilidad de generar más inestabilidad en una institución caracterizada por el predominio de grupos de interés poderosos que no facilitan la gobernabilidad. La más reciente designación de rector, de hecho, fue en 2010, cuando nombraron a Inocencio Bahamón, recientemente sancionado por la Personería por irregularidades administrativas. Después de él, la Universidad ha tenido dos rectores encargados.</p><p>El otro escenario es que la mayoría del CS se ponga de acuerdo alrededor de un candidato, pero “hay algo contra todos”, dice otra fuente que trabaja en un alto cargo de la Distrital.</p><p>Ellos, todos profesores de planta de la Universidad, son:</p><p>José Andelfo Lizcano.</p><p>William Castrillón.</p><p>Lilia Edit Aparicio.</p><p>Pablo Emilio Garzón.</p><p>Octavio Salcedo.</p><p>Como es de público conocimiento, allí aún se respira la herencia de Samuel Arrieta, egresado, exsecretario general de la institución, exconcejal de Bogotá y exsenador que dominó los hilos del poder desde los 90 junto a profesores como Lombardo Rodríguez.</p><p>En un informe que publicó El Espectador en junio pasado, Rodríguez, haciendo alarde del poder que tuvo, se refirió a los candidatos José Lizcano, Pablo Garzón y Lilia Edit Aparicio con las siguientes palabras: “son hechura mía”, para indicar que crecieron de su mano en la Universidad.</p><p>Ese es el vínculo que los críticos les cobran a esos aspirantes, por más que ellos aseguren que están distanciados del “arrietismo”, sobre todo porque Arrieta cada vez parece más al margen de la institución. Los más suspicaces, sin embargo, ya no atan cabos tanto por el lado de Arrieta, sino por el lado del concejal verde Hosman Martínez, que aparte de ser su ahijado político, tuvo como gerente de campaña a Lombardo Rodríguez. Incluso, este último participó como delegado de la administración Peñalosa en el empalme con el gobierno Petro para tratar el tema de educación superior.</p><p>Lea también: ¿Quién manda en la Universidad Distrital?</p><p>Los otros dos candidatos cargan con su propio estigma. Octavio Salcedo fue protagonista en 2013 de un sonoro escándalo en el que metió mano la Contraloría, pues a algunos profesores les asignaron “puntos de más” por su producción académica y eso redundó en mayores salarios. El organismo de control, en una auditoría, evidenció presuntas irregularidades que significaban un posible detrimento patrimonial por $114 millones.</p><p>Al candidato William Castrillón, por otra parte, lo asocian con un sector de la institución llamado Cuide, al que pertenece el actual rector (e) Carlos Javier Mosquera. Eso allí no es bien visto por el “arrietismo” y sus derivados, toda vez que su nombramiento siempre ha sido asociado a la venia que le dio en su momento el alcalde Gustavo Petro.</p><p>Eligiendo o votando en blanco, el CS tiene en sus manos una decisión trascendental para una universidad que beneficia sobre todo a estudiantes de escasos recursos y cuyos resultados académicos han sido sobresalientes. Pero debe asumir retos en transparencia que le permitan no solo sacar adelante diversos procesos (concursos de profesores y terminación de obras en curso), sino quitarse de encima el estigma de la corrupción.</p>", "title": "El dilema de designar rector en la Universidad Distrital"}, {"link": "http://www.elespectador.com/noticias/judicial/victimas-redes-sociales-apoyan-el-plebiscito-articulo-652288", "description": "<p>“En el plebiscito #YoMarcoSÍ porque este conflicto me quitó a mi persona favorita y deseo que nadie más pase por eso”, trinó desde su cuenta de Twitter Natalia Castaño este martes, adjuntando una foto de su primo, que en su corazón es su hermano: el soldado profesional Juan Manuel Valencia Castaño. Él murió en combate el 30 de marzo de 2013 en un enfrentamiento con las Farc en Patía (Cauca).</p><p>Luego de prestar servicio militar y no encontrar un trabajo estable y bien remunerado, Juan Manuel Valencia regresó a las filas del Ejército como soldado profesional. Acabar con la guerrilla no era el motivo del soldado Valencia, asegura su prima Natalia, quien estudia Ciencia Política en la Universidad Icesi de Cali. A él, asegura ella, le interesaba tener una fuente de ingresos para alimentar a su hijo, para que no tuviera que vivir la difícil infancia que él vivió.</p><p>“Casi un año duré llena de odio hacia la guerrilla por habérselo llevado tan rápido. El murió muy joven y de paso dejó un hijo de 11 años huérfano. Luego empecé a ver que nos hemos matado durante más de 50 años y nada ha funcionado. Mi familia vivió la violencia tanto de paramilitares como de guerrilla en Granada (Meta) y en Bolívar (Cauca) y no quiero que mi generación y las que vienen sigan sufriendo. Intentemos otro camino”, le contó Natalia Castaño a este diario.</p><p>El cambió de opinión de Natalia Castaño con respecto a la guerrilla y al proceso de paz que se acaba de sellar en La Habana también lo vivió Ana María Herrera Ignarra, quien perdió a su padre en un accidente aéreo, cuando dos helicópteros del Ejército colisionaron. El coronel del Ejército Arturo Herrera, quien por varios años realizó labores en el Meta y Arauca contra las Farc, murió en un accidente aéreo en Tolima junto con otros seis militares en abril de 2010.</p><p>Una noche del pasado junio, Ana María Herrera Ignarra empezó a ver las fotos de su papá para recordarlo. Luego, cuando se disponía a dormir y por fin logró cerrar los ojos, su padre apareció en sus sueños y lo vio en combate: era un combate por conseguir la paz de Colombia. “Desde ese momento empecé a leer todo lo que estuviera relacionado con el proceso de paz y me dije que si iba a votar en el plebiscito, lo tenía que hacer de manera informada”.</p><p>Su familia siempre ha estado convencida de que a las Farc hay que combatirlas por la vía militar, por ser uno de los principales enemigos del Estado. Ella piensa distinto. “No me importan los sacrificios que tenga que hacer. Si mi voto salva una vida, habrá valido la pena. ¿Y es que a quién no le dan ganas de soñar viendo titulares que anuncian un país sin guerra?, aseguró Herrera Ignarra, quien estudia medicina en la Universidad Militar Nueva Granada.</p><p>En Medellín, en la sede de la Universidad Nacional, un grupo de estudiantes de distintas vertientes políticas se agrupó bajo el nombre de Jóvenes por el Sí, el cual en redes sociales comparte sus actividades en favor del proceso de paz y el plebiscito. Ángela María Correa Areiza, quien pertenece a dicha agrupación, es la nieta de Marco Aurelio Areiza, una de las víctimas de la masacre paramilitar en el corregimiento antioqueño de El Aro (Ituango). Como consecuencia, toda su familia tuvo que desplazarse.</p><p>Su abuelo, quien fue asesinado el 26 de octubre de 1997 frente a su esposa, era la única persona que tenía una tienda de abarrotes en El Aro. Hoy, su nieta, pero que para él fue como su hija, sueña con regresar a Ituango algún día. Por eso le dijo a El Espectador: “Así como los pobladores de El Aro y como todas las víctimas de los diferentes actores del conflicto en el país, merecemos una segunda oportunidad. Mi familia y yo no queremos que más colombianos vivan lo que nosotros soportamos. El acuerdo entre el Gobierno y las Farc es una gran oportunidad para el cambio”.</p>", "title": "Las víctimas que en redes sociales apoyan el plebiscito"}, {"link": "http://www.elespectador.com/noticias/politica/ahora-si-arranque-campana-articulo-652284", "description": "<p>En una detallada resolución de 20 páginas, expedida por el Consejo Nacional Electoral (CNE), quedaron consignadas las reglas de juego que marcarán la pauta para las campañas por el Sí y por el No de cara al plebiscito por la paz, a través del cual los colombianos refrendarán –el próximo 2 de octubre– el Acuerdo Final alcanzado entre Gobierno y Farc en la mesa de diálogos de La Habana.</p><p>Una reglamentación que, según el presidente del CNE, Alexánder Vega, contiene varias de las sugerencias presentadas el pasado 8 de agosto en audiencia pública por diferentes partidos y movimientos políticos sobre temas claves como la constitución de los comités, los topes de las campañas, el uso de publicidad y la difusión e igualdad informativa. “Quisimos lograr equilibrio, imparcialidad, pero sobre todo brindar garantías a ambas campañas”, sostuvo Vega.</p><p>Y en ese camino las determinaciones fueron varias. Se estableció, por ejemplo, que no existirá un límite para la inscripción de comités promotores de campañas tanto por el Sí como por el No y que los mismos estarán divididos en tres categorías: del orden municipal, departamental y nacional. Los tiempos para la inscripción ante la Registraduría corren a partir de la expedición de la reglamentación y durante quince días.</p><p>Asimismo, se fijaron unos topes de campaña de acuerdo con la resolución 076 para los mecanismos de participación. Así, pues, para las campañas del orden nacional el máximo es de $3.920 millones, del orden departamental de $1.045 millones y municipal de $261 millones, para los casos en los que el censo electoral es igual o superior a 10.000. En los municipios con censo electoral por debajo de 10.000, la cifra es de $130 millones.</p><p>Para el caso de Bogotá, el tope será de $1.308 millones y en las capitales de departamento de $653 millones. “Este monto podrá ser utilizado por cada comité de campaña, no por el valor completo sino por cada comité”, explicó Vega al señalar que se podrán recibir donaciones vía medios electrónicos o mensajes de texto, siempre y cuando sean debidamente reportados con el número de identificación de la persona que los hace.</p><p>Sobre la regulación de las encuestas, el CNE determinó que estas podrán ser publicadas hasta el martes anterior al día de la votación –es decir, el 27 de septiembre– y que para que sean consideradas válidas deben tener una muestra igual o mayor a 1.000 entrevistas. Asimismo, los medios tendrán la responsabilidad de publicar las fichas técnicas con todos los detalles del sondeo. En caso de que se presenten irregularidades, la autoridad electoral podrá imponer sanciones entre 25 y 40 salarios mínimos legales vigentes tanto a las firmas como a los medios de comunicación.</p><p>En temas de publicidad las medidas también son claras. El Consejo determinó que ambas campañas tendrán acceso a medios en igualdad de condiciones y se garantizará el pluralismo e imparcialidad frente a los concesionarios y los operadores de televisión, radio, prensa u otros medios. “Para esto el Consejo Nacional Electoral creará los tribunales de garantías y las comisiones de observación de equilibrio informativo donde los medios de comunicación deberán informar cómo se han dado semanalmente las pautas publicitarias por la opción del Sí o por la del No”, detalló Vega.</p><p>Respecto a las vallas publicitarias, se impusieron algunas restricciones conforme al criterio del indicador poblacional: un máximo de ocho vallas en municipios de sexta, quinta y cuarta categorías; de doce en los de tercera y segunda categoría; y hasta veinte vallas en los municipios de primera categoría y especial. En Bogotá se autorizarán hasta treinta. En cualquier caso, se autorizó a los partidos políticos el uso de sus logos en piezas publicitarias.</p><p>El Consejo Nacional Electoral se pronunció además sobre la participación de funcionarios públicos en las campañas por el Sí y por el No, dejando claro que no existe ninguna restricción en la materia –tal como lo había señalado la Corte Constitucional–, siempre y cuando no se haga uso de recursos públicos y se reponga el tiempo invertido en ello en caso de que lo hagan durante la jornada laboral.</p><p>Finalmente, para el día de las elecciones, el máximo tribunal definió que habrá un testigo de cada campaña en las mesas de votación y que la jornada contará con la observación de una misión internacional que hará veeduría para garantizar la transparencia del proceso.</p><p>&nbsp;</p>", "title": "Ahora sí, que arranque la campaña"}, {"link": "http://www.elespectador.com/noticias/economia/salida-de-dilma-rousseff-no-afectaria-economia-colombia-articulo-652279", "description": "<p>Ya es oficial: Brasil comienza una nueva era política y económica. La destitución de la saliente presidenta Dilma Rousseff por parte del Congreso de este país ratifica a Michel Temer como el nuevo jefe de estado. Deberá asumir el manejo de una nación que se encuentra en uno de sus peores momentos económicos: déficit fiscal que superó al cierre del 2015 los US$32.000 millones, proyecciones de una contracción del Producto Interno Bruto (PIB) de 3,3 % por parte del Fondo Monetario Internacional, márgenes de deuda que son equivalentes al 67 % del PIB del gigante suramericano.</p><p>Aunque Temer sólo estará dos años como presidente, pues en 2018 Brasil deberá convocar elecciones de nuevo, el sector económico tiene sus esperanzas puestas en este político para que reactive la economía brasileña. Además, el nuevo mandatario tendrá que sortear el terreno internacional cargando el yugo de que las principales calificadoras de riesgo, como Standard &amp; Poor´s, Moody´s y Fitch, han llevado la nota de sus bonos de deuda pública por debajo del grado de inversión.</p><p>A pesar de su difícil situación económica, Brasil sigue siendo la economía más grande de la región. Por esto cada vez que ocurre un evento que la afecte, como el cambio de gobierno, es inevitable para los países circundantes que analicen qué efectos podrían llegarles. En el caso de Colombia, por el momento todo indica que salió bien librada. De hecho, si hay algún efecto, será difícil de percibir.</p><p>Catherine Pereira, directora del programa de Negocios Internacionales de la Universidad de la Sabana, explicó que “si bien la salida de Dilma Rousseff es un evento histórico para Brasil, y que la ratificación de Temer como presidente genera muchas expectativas, en Colombia el efecto será muy pequeño. Si bien se vienen muchos retos, por lo menos el país carioca ya tiene un gobierno fijo. Lo cual ayuda a mejorar la percepción internacional sobre esta nación y de paso también mejora la de la región”.</p><p>Para Javier Díaz, presidente de la Asociación Nacional de Comercio Exterior (Analdex), “los flujos comerciales no sentirán mayor efecto. Brasil no es un socio comercial de peso para nosotros, de manera que no hay razones para pensar que las exportaciones y las importaciones sufran caídas. Sin embargo, es evidente que la salida de Dilma y la ratificación de Temer es una gran noticia, podría ser el momento en el cual la economía brasileña empiece a mover sus fichas para recuperarse y, de paso, también ayudar a las cifras de crecimiento económico de América Latina. Hay muchas expectativas de un cambio positivo, pero tardará tiempo y los efectos de corto plazo no se sentirán mucho en Colombia”.</p><p>Por su parte Camilo Pérez, gerente de investigaciones económicas del Banco de Bogotá, afirmó que “la destitución de Dilma ya era un hecho para los inversionistas desde hace varios meses. Por lo que el efecto ya se descontó, pues en mayo pasado los mercados reaccionaron de manera positiva al posicionamiento de Temer. La noticia de este miércoles es tan solo la confirmación de lo que todos esperaban y no debería haber más efectos sobre este asunto. Tampoco se espera un incremento de los flujos de inversión hacia la región, esos capitales ya llegaron. Por esto, Colombia no debería experimentar ningún impacto significativo con el cambio de gobierno de la nación vecina”.</p><p>El Grupo Éxito podría ser el principal mensajero de los efectos de la destitución de Dilma Rousseff. Hace un año cerraron un importante negocio en el cual adquirió la participación mayoritaria del Grupo Pan de Azúcar, con la cual se convirtió en el principal jugador de los establecimientos de ventas minoristas brasileños. Y precisamente hace dos días emitió su reporte financiero, en el cual informó que perdió $44.688 millones en el primer semestre, y de este monto, $30.000 se deben a sus resultados en Brasil. </p><p>Frente a esto el presidente del Grupo Éxito, Carlos Mario Giraldo, le contó a este diario que “el Grupo se está acomodando al cambio político en Brasil y los beneficios de nuestra inversión llegarán en algunos años, cuando la economía se recupere. Pero a pesar de la compleja situación seguimos apostando por ese país y seguimos con nuestro plan de expansión orgánica. De hecho, implementamos el programa Aliados en Brasil bajo el nombre CompreBem, tomando la experiencia y el modelo desarrollado en los barrios populares en Colombia por Surtimax y Super Inter”. </p><p>La Bolsa de Valores de Colombia cerró con una valorización durante la jornada de este miércoles,  la Bolsa de São Paulo cerró a la baja, pero según Ómar Suárez, de Alianza Valores, ninguno de los efectos se debe a la destitución de Dilma Rousseff. </p><p></p>", "title": "Salida de Dilma Rousseff no afectaría la economía colombiana"}, {"link": "http://www.elespectador.com/deportes/ciclismo/nairo-sigue-lider-espana-froome-opone-resistencia-articulo-652262", "description": "<p>La llegada al alto de Peña Cabarga será inolvidable para el capo del equipo Sky, quien logró allí en 2011 su primer triunfo como profesional y ayer volvió a cruzar la meta primero. “Conocía bien la llegada, con una curva muy dura a la izquierda. Sabía en dónde podía atacar y saqué ventaja de ello”, aseguró el tricampeón del Tour de Francia, quien está ahora a 54 segundos de Quintana.</p><p>Nairo aceptó que “Froome está muy fuerte y no lo podemos descuidar. En la etapa me he encontrado bien, pero él ha sido más rápido que yo en los últimos metros y me ha ganado, aunque hemos entrado juntos. En el fin de semana van a venir etapas muy duras en las que va a haber mucho espectáculo y mucha guerra”.</p><p>El colombiano aseguró que Froome es su rival más directo en la lucha por el liderato y “tiene muchas estrategias y es difícil saber lo que va a hacer”.</p><p>“Nosotros también tenemos diferentes estrategias, pero debemos tener cuidado. Vamos a esperar a las etapas más largas y duras para ver como está y cómo responde. Está claro que las fuerzas por ahora están parejas y que necesitamos sacarle un poco más de diferencia con miras a la crono de la semana entrante”, agregó.</p><p>También fue una buena jornada para Esteban Chaves, quien con su ataque, a dos kilómetros de la llegada, fue quien provocó que se rompiera el lote de los líderes. “Me puse a prueba, al final no me alcanzó, pero estoy feliz porque he podido estar ahí, cerca de los mejores, dando espectáculo, que es lo que nos gusta”, aseguró el Chavito.</p><p>Los españoles Alejandro Valverde y Alberto Contador no pudieron seguir la rueda de Froome y Quintana, pero perdieron apenas algunos segundos, lo que los mantiene con opciones claras de pelear por un lugar en el podio del 11 de septiembre en Madrid.</p><p>Hoy se disputará la duodécima fracción, entre Los Corrales de Buelna y Bilbao, con 193 kilómetros de recorrido y cuatro puertos puntuables para la clasificación de escaladores, uno de ellos de primera categoría. La gran montaña vuelve el sábado con la etapa reina de la competencia, que tiene cinco ascensos, el último fuera de categoría.</p>", "title": "Nairo sigue líder en España pero Froome opone resistencia"}, {"link": "http://www.elespectador.com/deportes/futbolinternacional/colombia-va-el-desquite-venezuela-articulo-652258", "description": "<p>“Esto se tiene que superar con actitud y obviamente con un buen plan de juego”, reconoció José Néstor Lorenzo, el asistente de José Pékerman, quien es consciente de que la paternidad de Venezuela sobre Colombia es algo que el cuerpo técnico tiene en cuenta y por eso han pensado desde hace varias semanas en el partido de hoy contra la selección bolivariana (3:30 p.m., por el Gol Caracol). Desde 2012, cuando Pékerman se hizo cargo del equipo nacional, los únicos rivales suramericanos a los que no ha podido vencer son Argentina y Venezuela. Además, en el último juego contra los bolivarianos, en la Copa América de Chile 2015, la derrota fue dolorosa porque marcó un inicio en falso en ese certamen, que terminaría siendo un fracaso rotundo. Y aunque Venezuela es última en la tabla de posiciones de la eliminatoria a Rusia 2018, con un punto, demostró una gran mejoría en la Copa América Centenario con la llegada de Rafael Dudamel al banquillo técnico.</p><p>Los juegos de eliminatoria más complicados para los entrenadores nacionales son los que se disputan en esta época del año, cuando hasta ahora está comenzando la temporada en las ligas grandes y el ritmo de competencia es mínimo. Por lo general, las convocatorias son más por confianza y recordación que por buen nivel. Ese es el caso de Colombia, pues varios de los futbolistas que han sido importantes en el último tiempo no han comenzado como titulares en sus clubes, y si José Pékerman ha confiado en ellos es por lo que representan dentro del grupo, mas no porque vivan un presente esplendoroso a nivel deportivo.</p><p>David Ospina es suplente en el Arsenal, algo que no es nuevo y a lo que ya está acostumbrado. Cada vez que se pone el uniforme de la selección se luce y cumple, y se espera que hoy no sea la excepción. En la defensa no estará Cristian Zapata, por lesión. Además, Santiago Arias no podrá ser de la partida con los venezolanos por suspensión, tras haber sido expulsado en el partido por el tercer lugar de la Copa América Centenario, contra Estados Unidos. Así que lo más probable es que en defensa jueguen Stefan Medina, por derecha; Jeison Murillo y Óscar Murillo, como centrales, y Farid Díaz, por izquierda.</p><p>En la zona de marca hay jugadores en buen momento. Tanto Carlos Sánchez como Daniel Torres han tenido un buen inicio de temporada en sus nuevos clubes. La Roca llegó a ser titular a la Fiorentina de Italia e incluso marcó gol en su debut. Por su parte, Torres ha sido inicialista con el Alavés, en los dos juegos que se han disputado de la Liga española. Ambos se perfilan como titulares en esa zona. En el mediocampo ofensivo estarían James Rodríguez y Juan Guillermo Cuadrado.</p><p>A James se le ha visto muy motivado en los entrenamientos, físicamente bien y con muchas ganas de demostrar que está en excelentes condiciones y que si no es titular en el Real Madrid es por que su DT no lo quiere, pero no porque él no esté bien. No ha hablado desde que está en Barranquilla; seguramente lo hará en la cancha. Por su parte, Cuadrado, quien ayer fue anunciado como nuevo jugador de la Juventus de Italia, no había sumado minutos en el Chelsea de Inglaterra y tiene muchas ganas de jugar. “No he jugado en los primeros partidos de la temporada en la Premier, pero me he entrenado con mucha responsabilidad y me siento muy bien preparado para el momento que me toque hacerlo en un partido oficial”, le dijo a El Espectador el antioqueño de 28 años.</p><p>En la delantera el fijo es Carlos Bacca, quien es el goleador de la selección en esta eliminatoria y ha iniciado bien la temporada, con un triplete en uno de los dos partidos que se han disputado de la Liga de Italia. La duda es quién lo acompañará en el frente de ataque. Lo más probable es que sea Teófilo Gutiérrez, quien fue el más destacado de la selección olímpica en Río 2016.</p><p>Desde hoy y hasta el 15 de noviembre se disputarán seis fechas de la eliminatoria hacia Rusia 2018. Serán 18 puntos fundamentales para el objetivo de las selecciones que aspiren a lograr la clasificación a la Copa del Mundo. El próximo martes el equipo tricolor visitará en Manaos a Brasil. En octubre irá a Paraguay y recibirá en el Metropolitano de Barranquilla a Uruguay. Luego, en noviembre, recibirá a Chile y visitará a Argentina. “Son seis partidos en los que la clave será sumar todo de local y arañar algunos puntos fuera de casa”, destacó el delantero Carlos Bacca.</p><p>La fiesta en Barranquilla será como en los últimos años. El estadio estará lleno, pues ayer se vendieron las pocas entradas que quedaban disponibles. El himno nacional lo cantará el colombo-venezolano Jean Carlos Centeno y el saque de honor lo hará la bicampeona olímpica, Mariana Pajón.</p>", "title": "Colombia va por el desquite ante Venezuela"}, {"link": "http://www.elespectador.com/opinion/ganar-y-gustar", "description": "<p>Si bien lo de junio fue positivo en cuanto al resultado porque hacía tiempo no se tocaban las semifinales de una Copa América, nos quedó la sensación de haber visto un equipo capaz de lo mejor y lo peor en un mismo partido.</p><p>Vimos un colectivo sólido en la zaga central, inseguro en marca por las bandas, aunque con salida. El filtro en la mitad funcionó a medias. En ataque, como siempre, se dependió del momento de las individualidades. James fue combativo, Cuadrado individualista, Cardona se mostró cansado y Bacca estuvo en lo suyo, el gol.</p><p>¿Qué pudo cambiar en este tiempo? James tiene más confianza porque, aunque todavía no es titular en el Real, ya se siente de nuevo su importancia. El regreso de Teófilo puede significar ese elemento conector entre los atacantes que en EE.UU. brilló por su ausencia. La zona de marca en la mitad pasa por un buen momento. Sánchez tiene más continuidad y Torres arrancó bien en su primera excursión por Europa. Atrás hará falta Santiago Arias, que no estará ante Venezuela por suspensión. En su lugar, Medina recibirá otra oportunidad. Por ahora es un gran jugador de club que cuando va a la selección queda en deuda. Entre los centrales habrá que ver por cuál de los dos Murillo, Óscar o Jeison, se decide Pékerman, o si a pesar de tener el mismo perfil jugará con los dos ante la ausencia de Zapata por lesión. La punta izquierda está escriturada para Díaz, porque ha cumplido como nadie más lo ha hecho allí. Esperamos que Ospina siga desmintiendo en el arco que el portero es el que más necesita continuidad en su club.</p><p>En general los jugadores pasan por un buen momento. Esperamos que a la hora de ponerlo al servicio del colectivo puedan consolidar una idea de juego. Este recambio generacional ha tenido de todo un poco: tenencia, verticalidad, desconcentración en los comienzos de los partidos, desequilibrio y en otros momentos lo contrario, contundencia ofensiva. Pero falta consistencia.</p><p>En cuanto al resultado, es hora de demostrar la superioridad ante Venezuela y para eso hay que repetir el libreto empleado ante Ecuador, en Barranquilla. Esos puntos son fundamentales para ir con tranquilidad en las cuentas a Manaos a jugar contra Brasil.</p>", "title": "Ganar y gustar"}, {"link": "http://www.elespectador.com/noticias/politica/cambio-radical-indaga-contratacion-del-mininterior-articulo-652251", "description": "<p>“Quiero saber cómo la ha repartido, cuáles son los criterios, a qué departamentos le corresponden y cómo se ha ejecutado el presupuesto. Me parece que de alguna manera el ministro debe ocuparse de dejar de pensar que es un reyezuelo, cuando lo que tiene es una función como ministro de la política, que es consolidar la Unidad Nacional”, manifestó el senador Germán Varón Cotrino, quien solicitó la información.</p><p>Y es que para Cambio Radical, Juan Fernando Cristo ya perdió con su actitud la interlocución de la colectividad: “Me parece que ha hecho todo lo posible para romper los diálogos y para romper la coalición”, agregó el congresista. Como se sabe, el florero de Llorente fueron las declaraciones entregadas a la prensa por el mininterior el martes pasado, cuando sugirió que en el Gobierno esperan que Vargas Lleras, “ya concentrado en conocer el contenido de los acuerdos, se informe bien y vaya cambiando la posición, como la mayoría de los colombianos que tienen dudas y reservas”. Se refería exactamente a los reparos que ha hecho el funcionario sobre algunos temas del acuerdo final de paz, sobre todo en justicia y el llamado Tribunal Especial.</p><p>El choque Vargas Lleras-Cristo se da en un momento crucial en la campaña por el Sí en el plebiscito. “Él, como ministro de la política, debe fungir por unir los partidos que vamos a votar por el Sí, lo cual no nos impone una incondicionalidad de hacer observaciones. Es totalmente irresponsable lo que dice porque perturba el ambiente en un tema que de por sí ya tiene enemigos grandes y donde a nosotros, que estamos fungiendo por el Sí, nos limita de una manera absurda la posibilidad de aclarar dudas”, concluyó el senador Varón Cotrino.</p>", "title": "Cambio Radical indaga por contratación del Mininterior"}, {"link": "http://www.elespectador.com/noticias/medio-ambiente/industrias-no-rinen-naturaleza-articulo-652245", "description": "<p>Para muchos, el desarrollo industrial riñe con la naturaleza. Hemos estado acostumbrados a que el crecimiento de lo primero está ligado a la utilización indiscriminada de lo segundo que, a un ritmo acelerado y sin tiempo para ser compensado, termina por agotar los bienes que nos dan los ecosistemas. Sin embargo, esta aparente contradicción ha ido cambiando con el tiempo y un gran número de empresas, diseñadores, emprendedores e incluso bancos, definieron nuevas reglas del juego.</p><p>Reconociendo que ambos caminos son necesarios –tanto el industrial como lo medioambiental–, se pusieron la tarea de crear combinaciones. Explorar qué rutas se pueden encontrar desde los procesos industriales para disminuir el impacto sobre la naturaleza y garantizar la materia prima: pasando por la medición del impacto ambiental que tiene un producto, desde que nace hasta que se desecha, hasta la creación de mercados financieros que paguen por la reducción de emisiones.</p><p>Procesos que, necesariamente, van de la mano de la innovación. Según la ONU, usar los recursos con mayor eficacia implica adoptar nuevas tecnologías, tener procesos industriales más limpios, aumentar la investigación científica, aumentar el acceso a la información y promover un entorno normativo que busque la diversificación industrial y la adición de valor a los productos básicos.</p><p>Una serie de medidas que, en otras palabras, buscan disminuir la brecha entre la industria y el medio ambiente. Que crezca ese mercado de consumidores, cada vez más grande, y que está dispuesto a pagar más por productos o servicios que certifiquen tener un menor impacto sobre la naturaleza. Mecanismo que no solo garantiza la salud de los ecosistemas, sino la generación de nuevos empleos y la inclusión de industrias jóvenes.</p><p>De hecho, según la Organización de las Naciones Unidas para el Desarrollo Industrial (Onudi), “la industria es una fuente importante de empleo digno, que contabiliza casi 500 millones de empleos en todo el mundo, o casi un quinto de la fuerza mundial”. Por ende, apostar por este objetivo también es una forma de combatir la pobreza.</p><p>El potencial de las industrias sostenibles en Colombia</p><p>Aunque en Colombia son varios los frentes que lideran el desarrollo de industrias sostenibles, la Dirección de Negocios Verdes del Ministerio de Ambiente y Desarrollo Sostenible tiene una buena “paleta” que permite medirle la temperatura al país en este tema.</p><p>Según su Portafolio de Bienes y Servicios y Negocios Verdes, estas iniciativas se clasifican en tres grandes grupos: Bienes y servicios de los recursos naturales, Ecoproductos industriales y Mercados de carbono. En el 2015, el Ministerio contaba con 268 de las primeras y 63 de las segundas. Esto sin contar con que la semana pasada comenzó a operar el Mercado Voluntario de Carbono Colombia en la Bolsa Mercantil, una plataforma que les permite a las empresas adquirir bonos o “créditos” de carbono para compensar las emisiones de gases efecto invernadero que producen.</p><p>Entre los distintos criterios que deben cumplir las empresas para llegar a esta lista, explica el Portafolio, están la viabilidad económica, el impacto ambiental y social positivo, la reciclabilidad de los materiales, sustitución de sustancias o materiales peligrosos y el enfoque de ciclo de vida del bien y servicio, entre otros.</p><p>Una estrategia para medir este último criterio es el Análisis del Ciclo de Vida (LCA, por sus siglas en inglés), un proceso en el que evalúa la cadena de valor de un producto o servicio para conocer cuáles son los puntos críticos. “El LCA da una visión global de las múltiples emisiones, recursos utilizados y desechos que están asociados a un producto o servicio para tener hechos científicos sobre los impactos ambientales que nos permitan tomar decisiones informadas”, explicó a El Espectador Simon Gmünder, representante en Latinoamérica de Quantis, una consultora internacional que apoya a las empresas a medir, reducir, gestionar y comunicar su impacto ambiental.</p><p>Lo simple de la innovación </p><p>Romper los paradigmas es uno de los desafíos que más les cuestan a las personas: implica tiempo, nuevas generaciones y una predisposición al cambio para abatir el escepticismo de la mayoría. Pero, afortunadamente, siempre se pueden encontrar esos “catalizadores”, ideas o tecnologías que le dan vuelta a “la forma usual” de hacer las cosas para que el futuro que muchas veces pronostican no sea tan desalentador.</p><p>Este es el caso de Zero Emission Research Initiative (Zeri), una iniciativa creada por el economista Gunter Pauli en 1994 y apoyada por Naciones Unidas, con la que se busca dar soluciones los problemas de la humanidad a partir de la naturaleza. Todo partiendo de la idea de “cero desechos” y “cero emisiones”, pues dentro de la lógica de Pauli, todo es valioso. En otras palabras, lo que plantea el proyecto es el rediseño de la producción y el consumo inspirados en los sistemas naturales: no en lo que podemos extraer de estos, sino en lo que podemos aprender de cómo funciona.</p><p>Para entenderlo de una forma más simple, tal vez no hay mejor ejemplo que el que repite en sus conferencias: “¿Por qué los pájaros se posan sobre las cebras?”, se pregunta. “Porque es una perfecta fuente de ventilación. Desde pequeños nos enseñaron que el negro atrapa el calor, el aire sube y hay baja presión, mientras con el blanco sucede lo contrario, entonces el pájaro puede encontrar una buena temperatura”. Continúa: “Solo jugando con estos dos colores en el exterior, en una casa en Tokio, logramos reducir la temperatura interior en 5 grados. No necesitamos calefacción o aire acondicionado… Las leyes de la física no tienen excepción y esto es ser sostenibles”, concluye.</p><p>Otro de los líderes que han rastreado formas innovadoras de ser sostenibles, es la alianza hecha por la NASA, Usaid, Nike y el Departamento de Estado de Estados Unidos. Una mezcla inusual de aliados que crearon la iniciativa Launch, en 2009, en la que reúnen, a través de una red, a las personas que están buscando respuestas a estos desafíos.</p><p>El proyecto Ambercycle, por ejemplo, que fue reconocido en 2013 como una de las diez mejores innovaciones, es una tecnología que uso la ingeniería genética para modificar enzimas para que fueran capaces de degradar botellas de plástico. De hecho, por medio de este proceso lograron transformar el plástico PET en PTA: la materia prima del poliéster, que luego puede reutilizarse en ropa o para la construcción de carros. En palabras más simples, lograron transformar el plástico en ropa.</p><p>Por su parte, la iniciativa QMilk, que hace parte del mismo listado, reúne la leche que ya no es apta para consumo humano y la convierte en un biotextil que reemplaza el algodón. Una estrategia que no sólo reduce un problema de desechos, sino que ayuda a que menos hectáreas de bosque sean devoradas para plantar algodón.</p><p>Estas ideas, aparentemente tan simples, dan claves importantes de cómo se puede empezar a replantear la industrias, pues como bien lo advierte Onuid, “exigir que se elija entre crecimiento industrial y sostenibilidad es, por lo tanto, el enfoque equivocado. Es la transformación en los procesos de producción y los modelos comerciales, acompañada de la correcta elección de las tecnologías, lo que presentará las soluciones a los abrumadores desafíos medioambientales de nuestro tiempo”.</p><p>&nbsp;</p>", "title": "Las industrias que no riñen con la naturaleza"}, {"link": "http://www.elespectador.com/deportes/futbolinternacional/schweinsteiger-se-despide-entre-lagrimas-de-seleccion-a-articulo-652334", "description": "<p>Luego de 120 partidos disputados y 24 goles con la selección de Alemania, este miércoles Bastian Schweinsteiger se despidió en un partido amistoso contra Finlandia. En el minuto 67, cuando el equipo teutón ganaba 1-0, el capitán de 32 años fue sustituido por Julian Weigl, y el adiós llegó. El estadio se puso de pie para ovacionarlo y con efusividad darle las gracias por los logros alcanzados con el combinado europeo; el más destacado, la Copa del Mundo Brasil 2014.</p><p>El homenaje comenzó con unas imágenes plasmadas en la pantalla del Borussia Park, estadio alemán en el cual se disputaba el compromiso, en donde resumían su carrera en la selección, desde sus inicios y su primer juego oficial en la Eurocopa de Portugal 2004, hasta el momento en que se convirtió en el capitán indiscutible de la misma. Su último encuentro internacional fue en la reciente Eurocopa de Francia 2016.</p><p>El presidente de la Federación Alemana de Fútbol, Reinhard Grindel, calificó al centrocampista como “más que un gran jugador”, mientras las tribunas del escenario de Mönchengladbach estaban abarrotadas de mensajes de agradecimiento hacia quien militó la mayor parte de su carrera en el Bayern Múnich, club con el que ganó múltiples títulos. \"Gracias, Schweini. Contagiaste a todo el equipo de tu espíritu de lucha\", decía uno de ellos.</p><p>La imagen que culminó el trayecto de su carrera fue el triunfo obtenido en la final del Mundial 2014, en la que aún participaban cinco jugadores de la vieja generación de la selección alemana, que comenzó en el Mundial que organizaron en 2006.</p><p>Ante todas estas muestras de cariño, Schweinsteiger, quien portaba la camisa con el número 7, no pudo contener el llanto y mientras secaba sus lágrimas aseguró que “no pensé que fuera a ser así\", y agregó que “siento mucho agradecimiento de poder vivir esto. Nos volveremos a ver de otro modo. Le deseo a la Federación lo mejor”.</p><p>En el estadio lo acompañó su familia, Peter Hermann, entrenador de Schweinsteiger en las inferiores del Bayern Munich, y Jupp Heynckes, con quien ganó la Liga de Campeones en 2013. El homenaje también estaba previsto para Lucas Podolski, que por lesión no pudo asistir.</p><p>La despedida de estos dos grandes jugadores de la selección implica el cierre de una de las mejores generaciones del fútbol alemán, que iniciaron un proceso en la Copa del Mundo 2006, y lo consagraron con el memorable triunfo en tierras brasileras, cuando aquel gol de Mario Götze en el alargue ante Argentina les dio el más preciado de los trofeos.</p><p dir=\"ltr\" lang=\"es\">Tras 12 años, Bastian Schweinsteiger le dijo adiós a la Selección de Alemania entre lágrimas. LEYENDA. pic.twitter.com/CnvX4WhvQm</p>— FUTBOLERO (@Futbolero_10_) 1 de septiembre de 2016", "title": "Schweinsteiger se despide entre lágrimas de la selección alemana"}, {"link": "http://www.elespectador.com/noticias/elmundo/trump-insiste-mexico-pagara-el-muro-articulo-652333", "description": "<p>El candidato presidencial republicano, Donald Trump, reiteró este miércoles que México pagará la construcción de un gigantesco muro en la frontera sur de Estados Unidos, poco después de una polémica reunión con el mandatario mexicano Enrique Peña Nieto.</p><p>\"Vamos a construir un gran muro en la frontera sur\", dijo Trump ante la ovación de seguidores durante un acto de campaña realizado en Phoenix (Arizona). \"Y México va a pagar por el muro, créanme, 100%\", añadió. (Lea: Trump explica cómo haría pagar a México el muro en la frontera)</p><p>No obstante, el presidente mexicano Enrique Peña Nieto señaló en su cuenta de Twitter que fue claro con el candidato presidencial y le expresó que México no pagaría esa construcción. En la misma reunión, Peña Nieto también le señaló a Trump que “los mexicanos en EU son gente honesta, trabajadora, que respeta a la familia, la vida en comunidad y la ley”.</p><p dir=\"ltr\" lang=\"es\">Al inicio de la conversación con Donald Trump dejé claro que México no pagará por el muro.</p>— Enrique Peña Nieto (@EPN) 31 de agosto de 2016", "title": "Trump insiste en que \"México pagará por el muro\""}, {"link": "http://www.elespectador.com/noticias/nacional/antioquia/talan-mas-de-200-arboles-construccion-de-centro-comerci-articulo-652332", "description": "<p>En el sector de La Mota, en el occidente de Medellín, inició este miércoles la tala de 267 árboles para la construcción del centro comercial Primavera. A pesar de la oposición de distintos grupos ambientalistas, como el movimiento Defensores de Parques, el Área Metropolitana y Corantioquia dieron su visto bueno al proyecto.\n\nEl lote en el que se construirá el centro comercial está ubicado entre el supermercado PriceSmart y la Clínica Las Américas, en la carrera 70 de la capital antioqueña. Las preocupaciones de los grupos ambientalistas, como Defensores de Parques y AnimaNaturalis Colombia, son: la tala de los árboles, que se afecte el corredor que supone la zona para las aves migratorias y la congestión vehicular que traería consigo.\n\nPero las críticas fueron desestimadas por Alexander Restrepo, abogado representante de Cimiento, la firma bogotana encargada del proyecto. El representante aseguró que, amparados en la resolución 1131 del 29 de junio de 2016 del Área Metropolitana, fue avalado el proyecto. Esta resolución, además, compromete a la firma a que por cada árbol talado, se siembren otros cuatro.\n\nLa crítica de los ambientalistas es que la tala de los árboles se da un momento en el que se ha declarado la emergencia ambiental en Medellín. El pasado viernes, el Sistema de Alertas Temprana aseguró que la calidad del aire había disminuido en siete estaciones del Metro, pasando de moderada a nociva. (Lea aquí: Alerta en el Valle de Aburrá por calidad del aire).\n\nEn un área de 28.879 metros cuadrados se construirá el centro comercial Primavera que será una edificación de cuatro plantas con 217 locales comerciales y 4 salas de cine. Tendrá capacidad para albergar 1.724 vehículos y 262 motos.</p>", "title": "Talan más de 200 árboles para construcción de centro comercial en Medellín"}, {"link": "http://www.elespectador.com/opinion/editorial/el-abuso-madres-comunitarias-articulo-652236", "description": "<p>La decisión de la Corte Constitucional que ordena pagar de manera retroactiva la pensión, los salarios y las prestaciones a 106 madres comunitarias demuestra el problema que surge cuando las políticas públicas se elaboran sin atender las realidades sociales de las personas a las que afectan. Más allá del argumento económico —sí, es una decisión que pone en aprietos fiscales al Instituto Colombiano de Bienestar Familiar (ICBF)— lo que queda en evidencia es que el Estado aprovechó de manera indebida un trabajo que se nombraba como voluntario pero que cumplía todos los requisitos para recibir las protecciones laborales de la ley.</p><p>Oficialmente, las madres comunitarias iniciaron su labor hace 30 años, gracias a un documento Conpes que creó los hogares comunitarios como una forma de amparar a la población infantil más vulnerable en zonas urbanas y rurales. Luego, a través de la Ley 089 de 1989, se constituyeron como un programa fundamental del Estado. Sin embargo, sólo en 2014 se obligó a que se vincularan mediante contratos remunerados, pues hasta entonces se veía esa labor como voluntaria, pese a que las mujeres dedicaban su vida entera al cuidado de los menores.</p><p>En una serie de tutelas presentadas por 106 madres comunitarias se pedía el reconocimiento del derecho a la pensión y al pago retroactivo de los salarios que por justicia debieron haber recibido durante todos los años de servicio. La Corte Constitucional, amparando los derechos a la igualdad, la seguridad social, la dignidad humana, el mínimo vital y el trabajo de estas mujeres, encontró que, aunque el ICBF dice que no había una relación laboral, en la práctica existía un “contrato realidad”, lo que significa que las madres comunitarias cumplían con todas las exigencias de una relación de trabajo, pero no recibían ningún tipo de remuneración ni protección a cambio.</p><p>En la decisión del tribunal constitucional se establece que el ICBF les debe entregar las mesadas y reconocer una pensión a las tutelantes. Aunque la cifra no es clara, se estima que son cerca de $6 billones, monto superior a los $5,4 billones de presupuesto anual para el funcionamiento de todo el ICBF. Esto, además, a la espera de si las otras 120.000 madres comunitarias que hay en el país deciden iniciar procesos similares, lo que puede aumentar la cifra total de reparación a los $20 billones.</p><p>El ICBF, que presentará acción de nulidad, y los críticos de la Corte argumentan lo obvio: que esa cifra es impagable y genera un hueco fiscal para el Estado. La posición no es nueva y se repite cada vez que el tribunal constitucional produce consecuencias en los presupuestos. Sin embargo, el problema no es de los magistrados, quienes son llamados por la Constitución a defender los derechos de los colombianos, sino de los funcionarios y del Estado mismo que crean programas violatorios de las regulaciones laborales sin tener en cuenta sus consecuencias.</p><p>¿Que la cifra adeudada sea tan alta borra el hecho de que, en efecto, durante todo este tiempo las madres comunitarias debieron haber recibido justa remuneración por su trabajo? ¿Que el Estado no pueda pagarlo de manera inmediata es suficiente razón para que no se reconozca el daño y, además, se siente un precedente necesario para las futuras políticas públicas? Por supuesto que no.</p><p>¿Está en desacuerdo con este editorial? Envíe su antieditorial de 500 palabras a yosoyespectador@gmail.com.</p>", "title": "El abuso con las madres comunitarias"}, {"link": "http://www.elespectador.com/noticias/cultura/poesia-palabra-y-silencio-laura-garavaglia-articulo-652235", "description": "<p>Delgada. Piel clara. Sus ojos escondidos tras los lentes también son claros. “Cáspita”, es la palabra que más repite. No hace mucho llegó al Festival Internacional de Poesía en Pereira, Luna de Locos, y ya habla de la gentileza de las personas de la ciudad cafetera. Garavaglia es una poeta italiana directora del Festival Internacional de Poesía de Como y Del Festival de Poesía Europa In Versi. Tenía 7 años cuando escribió su primer poema. Recuerda que su abuela fue quien la inició en la poesía a través de poetas como Giovanny Pascolli, Dutchi, Leopardi, entre otros: “Yo escuchaba el sonido de las palabras y ese sonido entró a mí. Comencé a leer poesía y se convirtió en la primera actividad de mi vida”, asegura mientras toma en sus manos un libro de su autoría.</p><p>Para la poeta italiana, una de las características más loables de la poesía es que puede ayudar a preservar la memoria. La poesía permite ir a uno mismo, porque a través de ella se pueden comprender cosas de la humanidad, del origen del mundo y del universo. Cierra recordando al poeta italiano Mario Lutsy: “nosotros somos lo que podemos recordar”.</p><p>Laura Garavaglia también es periodista, tal vez por eso se siente emocionada de venir a Colombia durante un momento histórico. Para ella, este es el momento más importante de los colombianos desde hace muchos años.</p><p>Aunque se mueve en los dos escenarios, periodismo y poesía, considera que no hay ninguna relación entre ambos: “En el periodismo hay una comunicación inmediata y corta y la poesía es un lenguaje del corazón, de las emociones y no dice las cosas de inmediato, ya que es un viaje del corazón a la mente”.</p><p>Sus intereses en la poesía son, sobre todo: explorar el infinito, el universo y las cosas íntimas que se encuentran cercanas. No solo le escribe al amor o a la tristeza: incluso en sus poemas podemos encontrar alusiones a la ciencia, su poesía se inclina más a la brevedad. Garavaglia escribe metáforas del universo.</p><p>¿Qué significa la mujer para la poesía?</p><p>¿Y qué significa ser una mujer que escribe poesía? Las mujeres poetas en Italia no fueron consideradas hasta después del siglo XX, sólo a comienzos de siglo se empezó a considerárseles poetas, porque anteriormente sólo se valoraba el lenguaje de los hombres; ellos eran los que escribían, pintaban y hacían las esculturas. Recuerdo algunas poetas importantes del momento como Amelia Gulielmineti o Civila Aleramo, que escribían de sus sentimientos o acerca de la situación de la sociedad y luego llegó Antonia Pozzy, que fue la primera que cambió la manera de escribir, con mensajes más fuertes e impactantes. No sólo diciendo del amor, sino más cerca del expresionismo.</p><p>¿Los premios ayudan a fortalecer la poesía?</p><p>En Italia hay mucha gente escribiendo lo que siente y plasmándolo en papeles. Pero no leen poesía y esto es un gran problema, ya que en las participaciones para premios no hay muy buena calidad. De todas formas, el premio puede ser algo positivo para descubrir nueva poesía joven. Por ejemplo, este año le dimos el premio a un buen poeta joven que mandó su libro sin publicarse. En los premios se pueden encontrar buenas y malas obras. El jurado debe saber hacer la selección de lo que funciona y lo que no.</p><p>¿Cómo llega a Europa In Versi?</p><p>Encontré una asociación cultural, la Casa de la Poesía, en el año 2010 y después de un año yo pensé en organizar el festival, porque quería reunir la poesía de toda Europa y el mundo. Entonces le pedí a un importante poeta, quien tenía experiencia en festivales de poesía, que me ayudara a organizar este festival. Ahora es la séptima edición y ha sido muy importante, ya que hay mucha gente asistiendo. Porque en Italia no hay mucha gente que lee poesía y esto permite que muchos puedan reunirse a escuchar poesía de diversas voces y que esos poetas puedan conocerse y compartir y saber de la poesía de otros países. Otra cosa muy importante que hago en el festival es integrar a los estudiantes de universidades y colegios, los cuales me ayudan a organizar el festival: traducen a los poetas y los chicos de bachillerato los estudian durante el año escolar y hacen dibujos o canciones sobre los poemas. Es realmente importante dejar que los chicos entren en el lenguaje de la poesía.</p><p>Traducción: Mariana Ossa</p><p>&nbsp;</p>", "title": "La poesía es palabra y silencio: Laura Garavaglia"}, {"link": "http://www.elespectador.com/noticias/cultura/seis-anos-sin-jairo-anibal-nino-articulo-652231", "description": "<p>Ante el agitado trasegar de la vida adulta parece que las reminiscencias se convierten en un preciado talismán para volver a la calma y la quietud. Muchas de nuestras historias más fraternas y significativas durante la niñez, seguramente estuvieron acompañadas por la presencia de un libro. Soñar, entonces, era más sencillo. Gozar de pequeños rituales como disfrutar de las tardes jugando tín tín corre corre en el barrio, del helado con la familia los domingos, o apreciar todo lo que un libro nuevo nos contaba, todo ello sinónimo de alegría. Compartir un nuevo universo con las visiones de los compañeros en el colegio nos otorgaba criterio y creatividad. Permear nuestras tardes y noches con historias sensibles y mágicas, darle vida a cada personaje que por unos momentos dejaba de habitar las páginas, para acompañarnos como un amigo más, se convertía en un camino espontáneo hacia el asombro.</p><p>En muchos de esos recuerdos, sin duda, se suman los libros del maestro Jairo Aníbal Niño, quien falleció hace seis años, el 30 de agosto de 2010. Nació en 1941 en la cuna de la calmada tierra donde abunda la caña de azúcar, Moniquirá, Boyacá. En su adolescencia ejerció diversos oficios: actor de teatro, aprendiz de mago y marinero. En 1966, El monte calvo obtuvo el primer premio en el I Festival Nacional de Teatro Universitario. En 1967, la misma obra recibió el premio al Mejor Espectáculo Libre del V Festival Mundial de Teatro de Nancy (Francia). Con su libro Zoro obtuvo en 1977 el Premio Nacional de Literatura, Enka. En 1980, ganó el Concurso Nacional de Guiones Cinematográficos. En 1990, en México, recibió el premio Iberoamericano Chamán. En 1992, su libro Preguntario fue exaltado a la Lista de Honor IBBY, con sede en Suiza. En 1993, en España, le fue otorgado el premio Cuchillo Canario de Narración. En Cuba, La alegría de querer obtuvo el premio Misael Valentino. En 1996, en México, consiguió el Premio Caracol al Mérito. Durante su vida publicó más de 40 libros con Panamericana Editorial.</p><p>Sus historias se inmortalizaron y además de ser fundamentales en la historia lectora de nuestros padres y de nosotros, adultos contemporáneos, el halo esperanzador de su poesía está vigente en la niñez de la actual generación, que se abriga con la suavidad de su ingenuidad.</p><p>Poemas de Jairo Anibal NIño:&nbsp;</p><p>Y a mí qué me importa\nY a mí qué me importa que\nya no me quieras.\n¿Es que acaso no oíste\ncuando hace seis meses,\ndos días, cuatro horas,\nquince minutos y tres\nsegundos,\nte dije: —Hágame el favor\ny me tiene mi cariño y\nmi bufanda\nque dentro de un rato vengo\npor ellos.\nClaro que no estoy negando\nque hace seis meses,\ndos días y cuatro horas, me\ndevolviste la bufanda.</p><p>Ayer por primera vez\nAyer por primera vez\nsupe lo que era la aritmética\ncuando, sin que nadie se diera cuenta,\nme besaste en los labios.\nAyer por primera vez\nsupe que 1 más 1 son 1.</p><p>Usted\nUsted\nque es una persona adulta\n- y por lo tanto-\nsensata, madura, razonable,\ncon una gran experiencia\ny que sabe muchas cosas,\n¿qué quiere ser cuando sea niño?</p>", "title": "Seis años sin Jairo Aníbal Niño"}, {"link": "http://www.elespectador.com/noticias/cultura/otra-apuesta-el-terror-colombiano-articulo-652230", "description": "<p>En Colombia todavía el cine de terror es incipiente. Las películas que se han estrenado en las carteleras del país no superan la decena. “Me extraña un poco que en un país donde uno lee historias tan terribles todos los días, no hayamos usado los elementos del cine de terror para entender mejor nuestra realidad. En general, este género no tiene un peso muy grande en el cine colombiano, quizás por lo pequeño del mercado local o porque vivimos en una realidad tan pesadillesca y absurda que no hemos podido digerirla a través del cine”, dijo, para una entrevista en Arcadia, Manuel Kalmanovitz, crítico de cine.</p><p>Sin embargo, estas películas, más allá de entender la realidad de una sociedad, buscan entretener al espectador a través de sentimientos tan primarios como el miedo.</p><p>Hoy se estrena en el país Lamento, dirigida por Juan Camilo Pinzón y producida por Dago García. La película está protagonizada por el actor mexicano Humberto Zurita y cuenta con la participación de Marcela Carvajal, Isabel Burr, Ricardo Vesga, Ana María Cuéllar, Ricardo Vélez, Julio Casado y Jairo Camargo.</p><p>La trama de la cinta no se aleja mucho de la usada comúnmente en las películas de este género: una entidad misteriosa persigue a Carlos Luna, el protagonista, quien busca deshacerse del fantasma mientras busca a su familia que perdió en un avión. La pieza tiene la calidad técnica de una producción de Hollywood: tomas aéreas, cámara lenta y varios intentos para que los efectos especiales fueran justos con las escenas. “Lo que veo en el cine de ahora es que se olvidaron del realismo, de construir algo tan real que el espectador sienta que está sucediendo. El despliegue técnico ha hecho que los efectos sean más importantes que una buena actuación, una buena historia”, dijo Jairo Pinilla, director de cine colombiano.</p><p>A pesar de eso, la cinta se cae. Tiende a volverse monótona y con tantos elementos que no terminan de desarrollar uno solo.</p><p>La música es esencial en este tipo de cine. Los cortes, la aceleración y los cambios de sonidos establecen el ambiente en la cinta. Lamento logra que el sonido cuente la historia. Las mejores escenas son en las que el sonido es el protagonista: es inevitable sentir el suspenso y marca los pocos momentos de miedo.</p><p>&nbsp;</p>", "title": "Otra apuesta por el terror colombiano"}, {"link": "http://www.elespectador.com/noticias/paz/el-presidente-tiene-facultad-de-redactar-pregunta-se-le-articulo-652330", "description": "<p>En tan solo 24 horas la pregunta del plebiscito por la paz, que los colombianos votarán el 2 de octubre para refrendar el acuerdo final logrado entre el Gobierno y las Farc, en Cuba, y que el presidente Juan Manuel Santos reveló el martes, ha provocado un debate cáustico entre los partidarios del proceso de paz y sus opositores.</p><p>Y en medio de los dardos lanzados desde ambas orillas, el primer mandatario afirmó este miércoles que “la Corte Constitucional me dio el mandato, le dio el mandato al Gobierno: el presidente tiene la facultad de redactar la pregunta que se le dé la gana, pero eso sí, que sea clara y sencilla”. (Lea: Demandan ante el Consejo de Estado la pregunta del plebiscito por la paz)</p><p>Así, les respondió a quienes han expresado sus críticas contra las negociaciones con las Farc y ahora contra plebiscito por la paz, con el argumento de que la pregunta es tendenciosa e induce al voto, un cuestionamiento rechazado tajantemente por Santos, quien defendió la sencillez de la pregunta.</p><p>Esta es la pregunta: ¿Apoya usted el acuerdo final para la terminación del conflicto y la construcción de una paz estable y duradera?</p>", "title": "“El presidente tiene la facultad de redactar la pregunta que se le dé la gana”: Santos"}, {"link": "http://www.elespectador.com/noticias/cultura/holoscenes-una-obra-bajo-el-agua-galeria-652329", "description": "", "title": "Holoscenes, una obra bajo el agua"}, {"link": "http://www.huffingtonpost.es/2016/08/31/investidura-fotos_n_11796812.html?utm_hp_ref=spain&ir=Spain", "description": "El debate de investidura se ha reanudado a las 9 de la mañana. Después de un día en el que los líderes de la oposición han tenido la oportunidad de explicar su voto se ha iniciado la votación en la que Rajoy ha perdido la primera votación por 180 'noes' y 170 'síes'. Estas son algunas de las mejores fotos que ha dejado la jornada: <br />\n<br />", "title": "El segundo día del debate de investidura contado en fotos"}, {"link": "http://www.huffingtonpost.es/2016/08/31/debate-investidura-gifs_n_11800824.html?utm_hp_ref=spain&ir=Spain", "description": "Sí, lo sabemos. Un debate de investidura es una cosa que puede llegar a ser apasionante o algo muy aburrido. Si el resultado es previsible, como en este caso, comprendemos el hastío del lector. <br />\n<br />\nPor eso hemos querido hacer un breve resumen para quienes no lo hayan visto y también para quienes sí y quieran echarse unas risas con los gifs con los que muchos usuarios de Twitter han querido resumir partes del debate. <br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Rajoy buscando apoyos para su investidura: definición gráfica. <a href=\"https://twitter.com/hashtag/AcuerdoInvestiduraEP?src=hash\">#AcuerdoInvestiduraEP</a> <a href=\"https://t.co/3MhdGsqRUD\">pic.twitter.com/3MhdGsqRUD</a></p>— Señor Rembrandt (@Sr_Rembrandt) <a href=\"https://twitter.com/Sr_Rembrandt/status/770177356795355137\">August 29, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Pues aquí estamos, viendo la <a href=\"https://twitter.com/hashtag/InvestiduraRajoy?src=hash\">#InvestiduraRajoy</a>. <a href=\"https://twitter.com/hashtag/D%C3%A9j%C3%A0Vu?src=hash\">#DéjàVu</a> <a href=\"https://t.co/h1vqndIiNd\">pic.twitter.com/h1vqndIiNd</a></p>— Izquierda Unida (@iunida) <a href=\"https://twitter.com/iunida/status/770640490429554688\">August 30, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Mariano llegando. <a href=\"https://twitter.com/hashtag/InvestiduraRajoy?src=hash\">#InvestiduraRajoy</a> <a href=\"https://t.co/MJO1dHs8br\">pic.twitter.com/MJO1dHs8br</a></p>— Arezno (@Arezno) <a href=\"https://twitter.com/Arezno/status/770576997475086336\">August 30, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">España formando Gobierno. <a href=\"https://t.co/oBe9qlwnyt\">pic.twitter.com/oBe9qlwnyt</a></p>— Tuan (@__tuan__) <a href=\"https://twitter.com/__tuan__/status/770870388272300032\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Ciudadanos 2016 <a href=\"https://t.co/bTmOESeLFv\">pic.twitter.com/bTmOESeLFv</a></p>— Pepo Jiménez (@kurioso) <a href=\"https://twitter.com/kurioso/status/770952254216105984\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Resumen gráfico de la <a href=\"https://twitter.com/hashtag/investiduraRajoy?src=hash\">#investiduraRajoy</a><br />Parece que solo ha picado el naranjito<a href=\"https://twitter.com/hashtag/investiduraRajoyARV?src=hash\">#investiduraRajoyARV</a> <a href=\"https://t.co/TwCyZf5822\">pic.twitter.com/TwCyZf5822</a></p>— Super Ratón (@4nano4) <a href=\"https://twitter.com/4nano4/status/770899498923163648\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/marianorajoy\">@marianorajoy</a> ¿Pero cómo puede estar tuiteando si está hablando por la tele??! <a href=\"https://twitter.com/hashtag/investiduraRajoy?src=hash\">#investiduraRajoy</a> <a href=\"https://t.co/qhzJfVNXBJ\">pic.twitter.com/qhzJfVNXBJ</a></p>— Señorita Puri (@SenoritaPuri) <a href=\"https://twitter.com/SenoritaPuri/status/770637419892867072\">August 30, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https://twitter.com/hashtag/investiduraRajoy?src=hash\">#investiduraRajoy</a> <a href=\"https://t.co/PlJTbx7H5v\">pic.twitter.com/PlJTbx7H5v</a></p>— Manuel Cerdá (@unmundolibre) <a href=\"https://twitter.com/unmundolibre/status/770637292138553344\">August 30, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">La periodista de TVE acaba de decir que Rajoy no tiene límite de tiempo. <a href=\"https://twitter.com/hashtag/investiduraRajoy?src=hash\">#investiduraRajoy</a> <a href=\"https://t.co/pLWd3rXrtn\">pic.twitter.com/pLWd3rXrtn</a></p>— Izquierda Unida (@iunida) <a href=\"https://twitter.com/iunida/status/770890341935419392\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">La bancada del PP ahora mismo <a href=\"https://twitter.com/hashtag/investiduraRajoy?src=hash\">#investiduraRajoy</a> <a href=\"https://t.co/gs8mkHeUVB\">pic.twitter.com/gs8mkHeUVB</a></p>— Señorita Puri (@SenoritaPuri) <a href=\"https://twitter.com/SenoritaPuri/status/770636956279668736\">August 30, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">JAJAJA  Rajoy a <a href=\"https://twitter.com/Pablo_Iglesias_\">@Pablo_Iglesias_</a> :&quot;No se lo q le habrán investigado a usted,yo desde luego cero&quot; <a href=\"https://twitter.com/hashtag/InvestiduraRajoy?src=hash\">#InvestiduraRajoy</a> <a href=\"https://t.co/bpQcTgfjgd\">pic.twitter.com/bpQcTgfjgd</a></p>— Eva13 (@Evapm13) <a href=\"https://twitter.com/Evapm13/status/770928135932153856\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Yo cuando oigo siempre a Albert Rivera decir que es de centro <a href=\"https://t.co/7j4EURuGK0\">pic.twitter.com/7j4EURuGK0</a></p>— @EstupefactoPaco (@Marhuendeer) <a href=\"https://twitter.com/Marhuendeer/status/770939392416477186\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Rajoy ha llamado &quot;moderado&quot; a <a href=\"https://twitter.com/agarzon\">@agarzon</a> <a href=\"https://twitter.com/hashtag/investiduraRajoy?src=hash\">#investiduraRajoy</a> <a href=\"https://t.co/PDEBgPjEhP\">pic.twitter.com/PDEBgPjEhP</a></p>— Esther L. Barceló (@Elba_Celo) <a href=\"https://twitter.com/Elba_Celo/status/770919291042529280\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">La <a href=\"https://twitter.com/hashtag/investiduraRajoy?src=hash\">#investiduraRajoy</a> , descripción gráfica <a href=\"https://t.co/zKBRKjBi8t\">pic.twitter.com/zKBRKjBi8t</a></p>— LA MERKEL (@GobernoAlem) <a href=\"https://twitter.com/GobernoAlem/status/770516200640090112\">August 30, 2016</a></blockquote><br />\n<br />\n<br />\n<br />\n<br />", "title": "El debate de investidura, resumido con los gifs de Twitter"}, {"link": "http://www.huffingtonpost.es/montserrat-dominguez/el-ultimo-tiempo_b_11799636.html?utm_hp_ref=spain&ir=Spain", "description": "<em>Alea jacta est</em>: Rajoy ha recibido el sonoro portazo de 180 diputados y volverá a recibirlo el próximo viernes, cuando se cumplan las 48 horas preceptivas para la segunda votación de su investidura. Y comenzarán entonces los dos meses agónicos hasta que, si ningún candidato consigue ser investido, se disuelvan de nuevo las Cortes y queden convocadas unas nuevas elecciones generales. Que se celebren el 25 de diciembre o una semana antes, el día 18 -si saliera adelante la propuesta socialista para acortar la campaña electoral- es lo de menos. Lo importante es que estamos asistiendo a un fracaso político sin paliativos.<br />\n<br />\nTodos los líderes arrastran su cuota de responsabilidad en este fiasco, pero no en igual medida. En primerísimo lugar, el candidato y presidente en funciones, Mariano Rajoy. Los resultados que el PP obtuvo el 26-J -quince diputados y medio millón de votos más- se le subieron como el champán a la cabeza: eran tan buenos comparados con las expectativas, dejaban tan en evidencia a sus rivales, que se envalentonó y dio por hecho que serían suficientes para anular  cualquier resistencia a su investidura. Calculó mal. En estos meses -y ayer mismo en su discurso- ha demostrado una falta de cintura política pasmosa. El propio Rajoy se ha encargado de recordarnos hoy la cantidad de pactos que ha sido capaz de muñir, desde el pacto del <em>Majestic</em> con CIU a la reforma exprés del artículo 135 de la Constitución con Zapatero. Pero el ecosistema político español de 2016 ha dado un giro sustancial, y las habilidades de Rajoy se han oxidado tras cuatro años confortablemente instalado en el Decreto Ley y las mayorías absolutas.<br />\n<br />\nPedro Sánchez explicó desde la tribuna de oradores -mejor que nunca- las razones para su numantino no a la investidura. Fue prolijo, contundente al recordar la corrupción y los recortes del ejecutivo popular que Rajoy obvió ayer, y eficaz al desarrollar la teoría del chantaje: si el PSOE se abstiene ahora, tendrá que abstenerse en todas las grandes votaciones que llegarán, por lo que la abstención acabará transformándose sí o sí en un aval del gobierno. Una lógica impecable que se estrella ante la falta de alternativas. Si el 'no' es a Rajoy y/o a cualquier otro candidato popular, y la alternativa no suma, nos situamos ante una nueva cita con las urnas, algo que Sánchez se había comprometido a evitar. <br />\n<br />\nY la alternativa fue posible tras el 20-D, pero no suma ya. Entonces la aritmética era endiablada, las reticencias inmensas desde todos los frentes, pero no era imposible forjar un gobierno alternativo al PP sumando a  PSOE, Ciudadanos y Podemos. Pablo Iglesias calculó -mal- que le iría mejor una repetición electoral de la mano de IU y su sueño se desvaneció tras el recuento en junio. Ahora no resulta convincente su oferta al PSOE: la cohesión interna socialista, ya bastante debilitada, puede saltar por los aires si hay que contar con los nacionalistas/independentistas para construir ese gobierno <em>patchwork</em>.<br />\n<br />\nAlbert Rivera ha tenido que soportar el desdén de quienes le acusan de ser una marioneta, una muleta de los grandes, de no tener principios. El chicle de McGyver, le ha espetado Pablo Iglesias. Pero esas andanadas no le afectan: peor ha sido tragar con el inexplicable desdén que Rajoy le propinó en su primer discurso. Su apoyo ha sido tan inútil para el PSOE como lo está siendo para el PP, así que su futuro electoral es un auténtico misterio: le espera la gloria o la irrelevancia. En cualquier caso, sí ha obligado al PP a doblar la cerviz: algunas de las 150 medidas pactadas -la revisión de la amnistía fiscal, por ejemplo- suponen todo un trágala para el gobierno.<br />\n<br />\nEs inútil ya pensar qué papel podría haber jugado el PSOE si se hubiera sentado a negociar no ya un gobierno de coalición, sino el precio político a su abstención. Hay un valor pedagógico en el liderazgo cuando afronta decisiones impopulares, que Pedro Sánchez ha decidido no asumir. Las miradas se vuelven a centrar ahora en él y en un partido aturdido que necesita urgentemente poner sobre la mesa qué estrategia quiere seguir -si es que tiene alguna-, y más profundamente, qué papel quiere jugar en el nuevo tablero de la política española. Las elecciones vascas y gallegas pueden retrasar formalmente cualquier decisión, pero por sí mismas no nos mostrarán la salida a este diabólico laberinto.", "title": "El fracaso de Rajoy y de todos"}, {"link": "http://www.huffingtonpost.es/2016/08/31/no-a-rajoy_n_11796826.html?utm_hp_ref=spain&ir=Spain", "description": "‘No’. Se cumple el guión. <a href=\"http://www.congreso.es/portal/page/portal/Congreso/Congreso\" target=\"_hplink\">El Pleno del Congreso</a> ha rechazado la investidura del líder del PP, Mariano Rajoy, como presidente del Gobierno con 180 votos en contra y 170 a favor (Partido Popular, Ciudadanos y Coalición Canaria). España sigue igual.<br />\n<br />\nEl presidente en funciones no ha logrado la mayoría absoluta requerida (176 de 350 diputados) y tendrá que enfrentarse a una nueva votación el próximo viernes por la tarde, en la que es necesaria mayoría simple -más síes que noes-. Tampoco las cuentas le salen para las próximas 48 horas, ya que tendría que lograr que once diputados contrarios pasaran a la abstención.<br />\n<br />\nRajoy llegaba a este debate sabiendo que no tenía los apoyos suficientes. Lo que se ha evidenciado durante estos días es que el presidente del PP parece incapaz de convencer al resto para que le dejen gobernar en minoría. La incertidumbre sigue instalada ante la incapacidad del PP de aglutinar apoyos, la ambigüedad del PSOE sobre un Gobierno alternativo y el miedo a unas terceras elecciones. <br />\n<br />\nNo ha habido grandes emociones desde el martes por la tarde. El presidente <a href=\"http://www.huffingtonpost.es/2016/08/30/rajoy-investidura_n_11775332.html?utm_hp_ref=spain\" target=\"_hplink\">pronunció un discurso</a> -que debería estar llamado a seducir a aquellos que tienen las llaves del futuro del país-. Y no solo ha fallado en eso, sino que hasta su partido socio en este camino -Ciudadanos- no ha ocultado su incomodidad para apoyarle.<br />\n<br />\nPoco ha tenido que ver con aquel discurso con el que <a href=\"https://es.wikipedia.org/wiki/Elecciones_generales_de_Espa%C3%B1a_de_2011\" target=\"_hplink\">se presentó en 2011</a>, en el que presentó a su partido como el salvador de España en mitad de la brutal crisis económica que azotaba el país. Entonces escuchó los aplausos atronadores de su mayoría absoluta.<br />\n<br />\n<br />\n<br />\n<strong>EL \"NO ROTUNDO\" DEL PSOE</strong><br />\n<br />\nHoy esa mayoría absoluta se ha quedado reducida <a href=\"http://www.huffingtonpost.es/2016/06/26/genova-pacha_n_10690460.html\" target=\"_hplink\">a 137 escaños del PP</a>. El sendero para llegar a La Moncloa diseñado por la cúpula popular pasa por la abstención del PSOE. Pero entre las paredes del Palacio de la Carrera de San Jerónimo ha tenido que oír lo que ya le había dicho en privado Pedro Sánchez: un “no rotundo”.<br />\n<br />\nNada de camelos, ni de seducciones. Rajoy ha oscilado entre el tono de cantor de oposiciones -durante su discurso- y la ironía gallega -en <a href=\"http://www.huffingtonpost.es/2016/08/31/abismo-sanchez-rajoy_n_11790356.html?utm_hp_ref=spain\" target=\"_hplink\">el cara a cara contra Sánchez</a>-. En la primera jornada del martes ni siquiera mencionó concretamente al PSOE. En esta del miércoles le ha dicho con disgusto: “Le pido que se abstenga”.<br />\n<br />\nLa plúmbea oferta que ha llevado a la Cámara Baja el líder del PP está basada en grandes acuerdos de Estado en educación, pensiones, violencia de género, financiación autonómica, unidad de España, ciencia y política exterior. Aunque especialmente ha esgrimido el miedo al vacío de poder y a las consecuencias de “extrema gravedad” que puede tener no aprobar en las próximas semanas el techo de gasto y los presupuestos del Estado.<br />\n<br />\nEste guión se ha completado con las tres razones dadas por Rajoy para conseguir un cambio de voto a última hora: el país necesita con “urgencia” un Ejecutivo, los españoles han señalado con “claridad” su preferencia por el PP y no existe una “una alternativa razonable”. Todo ello aderezado por el “clamor popular”, a juicio del líder conservador.<br />\n<br />\n<strong>EL GRAN MAL DE LAS TERCERAS ELECCIONES</strong><br />\n<br />\nY el gran ‘mal’ ha sobrevolado durante toda la sesión: las terceras elecciones. Los partidos juegan ahora la partida de la responsabilidad de que España tenga que ir a votar otra vez el 25 de diciembre -sí, sí, el día de Navidad-. Esta fecha se debe a los plazos establecidos en la ley. El PSOE no ve en ello una coincidencia del calendario parlamentario y hasta Sánchez ha llegado a acusar a Rajoy y a la presidenta del Congreso, Ana Pastor, de haberlo programado maquiavélicamente para añadir presión. Lo ha definido simplemente <a href=\"http://cadenaser.com/ser/2016/08/31/politica/1472623213_256633.html\" target=\"_hplink\">como un “chantaje”</a>.<br />\n<br />\nSánchez lo ha dicho durante su discurso en el que ha explicado los argumentos para tumbar la investidura de Rajoy. Si primero se abstiene en la investidura para propiciar que haya Gobierno, luego por la supuesta “responsabilidad” que le pide Rajoy tendría que aprobar los presupuestos y así sucesivamente. Un bucle negativo para España, en su opinión.<br />\n<br />\n<br />\n<br />\n“Seré claro y directo. <a href=\"http://www.huffingtonpost.es/news/psoe/\" target=\"_hplink\">El PSOE</a> votará en contra de su candidatura y lo vamos a hacer con absoluta convicción, por coherencia con el ideario, por compromiso con los votantes y por el bien de nuestro país”. No había margen para la duda con las primeras palabras de Sánchez, una parte del discurso esbozada para despejar cualquier duda y que tiene destinatarios internos y externos.<br />\n<br />\nA partir del viernes se abrirá un nuevo capítulo tras el segundo ‘no’ a Rajoy. El propio Sánchez ya sabe que el debate sobre qué hacer volverá a remover las procelosas aguas socialistas. De hecho, durante estos días los líderes de su partido en Extremadura, Guillermo Fernández Vara, y en la Comunidad Valenciana, Ximo Puig, han avisado de que habrá que<a href=\"http://www.huffingtonpost.es/2016/08/30/comite-federal-psoe_n_11772846.html\" target=\"_hplink\"> convocar el Comité Federal </a>para analizar la posición y cómo evitar unas terceras elecciones.<br />\n<br />\nEsa supuesta culpabilidad de los comicios ha sido una de las balas que ha disparado Rajoy contra Sánchez. Su cara a cara a primera hora del miércoles ha sido áspero, de luchadores a los que no les apetece ni rozarse, que se repelen, detestan. Desde luego no están llamados a ser esos grandes rivales con ganas de verse en el cuadrilátero y protagonizar combates épicos.<br />\n<br />\nRajoy sigue despreciando a Sánchez. Se sentía más cómodo contra Alfredo Pérez Rubalcaba, alguien con el que se veía capaz de lograr grandes pactos de país. Y encima le toca intentar acercarse a él para que lo deje en La Moncloa. Se ha guardado su ironía para el enfrentamiento: “No abuse, con que me diga que no ya es suficiente”, “Señor Sánchez, he venido a pedir su colaboración, ello me obliga a tratarle con más deferencia que como lo hago habitualmente y a cuidar más las expresiones”.<br />\n<br />\nEl “agua y el aceite”, como ha definido la relación entre Sánchez y Rajoy. ¿Y qué pasa si no se entienden? El líder del PSOE ha comentado que el PP tiene que buscar los votos que le faltan entre los partidos ideológicos afines y el popular solo ve elecciones si los socialistas se resisten. <br />\n<br />\nOtra opción ha aparecido en el Hemiciclo de la mano del<a href=\"http://www.huffingtonpost.es/2016/08/31/iglesias-sanchez_n_11792308.html?utm_hp_ref=spain\" target=\"_hplink\"> líder de Podemos, Pablo Iglesias</a>, que ha pedido a Sánchez que intente un Gobierno alternativo. Una vía la que se han sumado <a href=\"http://www.huffingtonpost.es/2016/06/04/cosas-alberto-garzon_n_10277120.html\" target=\"_hplink\">Alberto Garzón (Izquierda Unida)</a>, <a href=\"http://www.huffingtonpost.es/2016/07/27/francesc-homs_n_11212126.html\" target=\"_hplink\">Francesc Homs (PDL)</a> y <a href=\"http://www.huffingtonpost.es/2016/05/14/cosas-baldovi_n_9886982.html\" target=\"_hplink\">Joan Baldoví (Compromís)</a>. El secretario general del PSOE sigue sin desvelar si intentará explorar esa opción, a pesar de que ha repetido de que estará en la oposición.<br />\n<br />\n<br />\n<br />\n<strong>¿Y QUÉ SALIDA HAY?</strong><br />\n<br />\nEl camino del apoyo de toda la derecha tiene dos piedras: el Partido Demócrata Catalán y el PNV. A estos dos partidos les ha sentado como un puñal en la espalda la extensa parte que dedicó Rajoy durante su discurso a la unidad de España y contra los independentistas. Los de Homs han apostado por el Gobierno de Sánchez y <a href=\"http://www.huffingtonpost.es/2016/06/18/aitor-esteban-pnv_n_10523882.html\" target=\"_hplink\">el peneuvista Aitor Esteban</a> ha sido uno de los más duros contra el candidato del PP. Muchos daban por hecho que tras las elecciones vascas el PNV podría dar sus cinco apoyos al Partido Popular -si necesita en Vitoria a los de Alfonso Alonso-. Este miércoles esa imagen de futuro se ha manchado al escuchar al nacionalista calificar de “rancio e irresponsable” al presidente.<br />\n<br />\nRajoy no ha conseguido piropos ni siquiera de sus socios de Ciudadanos. \"La mayoría de los españoles no se fían de un partido que dice haber luchado contra la corrupción. No nos fiamos porque la mayoría de los españoles hemos visto que todos los tesoreros del PP han acabado imputados, porque sabemos que ustedes están imputados como partido\", ha espetado durante su intervención <a href=\"http://www.huffingtonpost.es/2015/02/20/albert-rivera_n_6722272.html\" target=\"_hplink\">Albert Rivera</a>. ¿Entonces por qué le apoyan? El mal menor, a juicio del naranja.<br />\n<br />\nSe acabó la primera votación con el anunciado final del no. Ahora toca vivir otras 48 horas para otro nuevo no. No es no. ¿Viviremos otros dos meses de 'noes' antes de elecciones?<br />\n<br />\n<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/montserrat-dominguez/rajoy-y-la-campana-electo_b_11779262.html?utm_hp_ref=spain\" target=\"_hplink\">Rajoy entra en campaña electoral (Blog de Montserrat Domínguez)</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/31/abismo-sanchez-rajoy_n_11790356.html?utm_hp_ref=spain\" target=\"_hplink\">El abismo entre Sánchez y Rajoy</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/31/pp-ciudadanos_n_11793496.html?utm_hp_ref=spain\" target=\"_hplink\">El PP corteja a C's en Andalucía para presionar al PSOE y Díaz</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/30/directo-investidura_n_11775322.html?utm_hp_ref=spain\" target=\"_hplink\">Así te lo hemos contado en directo el debate</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/31/encuesta-debate-investidu_n_11793170.html?utm_hp_ref=spain\" target=\"_hplink\">ENCUESTA: ¿Quién te ha gustado más en el debate de investidura?</a></blockquote><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/pilar-portero-y-ana-canil/el-funeral-de-las-ilusion_b_11779056.html?utm_hp_ref=spain\" target=\"_hplink\">El funeral de las ilusiones (Blog de Portero y Cañil)</a><br />\n<br />", "title": "'No' a Rajoy"}, {"link": "http://www.huffingtonpost.es/2016/08/31/eclipse-solar-canarias_n_11798606.html?utm_hp_ref=spain&ir=Spain", "description": "Los astros brindarán un nuevo espectáculo este jueves, 1 de septiembre. Es un eclipse solar anular, que tendrá lugar a las 8 de la mañana y que podrá contemplarse únicamente desde las Islas Canarias, especialmente desde Santa Cruz de Tenerife y Las Palmas de Gran Canaria.<br />\n<br />\nEn España, si se coge como referencia el Teide, el eclipse solar parcial empezará a las 07:57 horas, el máximo se producirá a las 08:18 horas y terminará a las 08:40 horas.<br />\n<br />\nEl caso particular de un eclipse solar anular ocurre cuando la Luna se encuentra tan lejos de la Tierra que su diámetro aparente es más pequeño que el del Sol, bloqueando así la mayor parte de la luz del Sol pero dejando un anillo de luz. Así, durante este eclipse, el cielo no se volverá completamente oscuro, sino que quedará un anillo de luz alrededor de la silueta de la Luna nueva.<br />\n<br />\nLos eclipses solares anulares son más comunes que los eclipses solares totales. De hecho, de los 224 eclipses solares del siglo XXI, 68 son totales, 72 anulares y 77 parciales.<br />\n<br />\n<em>(Sigue leyendo después del vídeo)</em><br />\n<br />\n<br />\n<br />\n<strong>CONSEJOS PARA MIRARLO</strong><br />\n<br />\nPara observar el eclipse, se recomienda no mirar nunca directamente al Sol, ni a través de gafas oscuras, radiografías, prismáticos o telescopios sin protección. Para poder ver el eclipse solar sin dañarse la vista existen tres opciones: utilizar unas gafas de eclipse homologadas; observarlo con prismáticos o telescopios provistos de filtro solar; y hacer un agujero en una cartulina y proyectar la luz del Sol a través de él en otra cartulina situada a un metro de distancia.<br />\n<br />\nEl del 1 de septiembre será el último eclipse solar del año. Hubo otro eclipse solar el 9 de marzo. Fue un eclipse solar total visible desde Asia, Australia, Hawai y Alaska. En este 2016 también se ha producido un eclipse penumbral de Luna el 23 de marzo y habrá otro el próximo 16 de septiembre.<br />\n<br />\n<em>(Sigue leyendo después del vídeo)</em><br />\n<br />\n<br />\n<br />\n<strong>OTROS LUGARES PARA DISFRUTAR DEL FENÓMENO</strong><br />\n<br />\nAdemás de Canarias, el eclipse será visible desde las regiones tropicales del sur de África y Madagascar. Pero se podrá contemplar como parcial desde muchas otras zonas de África, extremo este de Brasil, Antártida, sur de Indonesia y oeste de Australia.<br />\n<br />\nEl fenómeno comenzará al amanecer en el océano Atlántico al oeste de África, cruzará África de oeste a este y terminará al atardecer sobre el océano Índico unas 3,6 horas después. La mayor ocultación del Sol se producirá a mediodía cerca de la costa este de África, en Tanzania.<br />\n<br />\n<em>(Sigue leyendo después del vídeo)</em><br />\n<br />\n<br />\n<br />\nAunque a escala global el eclipse solar anular dura unas 3,6 horas, para cualquier observador desde la Tierra situado en su trayectoria visible, tan solo durará unos tres minutos. Pero antes y después del eclipse solar anular tendrá lugar un eclipse solar parcial y éste será visible en muchos puntos de su trayectoria durante varias horas.<br />\n<br />\n<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/06/20/lluvia-estrellas-eclipses-verano-2016_n_10565648.html\" target=\"_hplink\">12+1 curiosidades del verano de 2016 (como que empieza en dos días distintos)</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2012/11/29/fotos-de-estrellas_n_2209620.html\" target=\"_hplink\">¿Por qué se retocan las fotos de astronomía? Así se crean imágenes como 'La catedral de estrellas'</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2015/02/23/meteorito-toledo_n_6734118.html\" target=\"_hplink\">Una bola de fuego \"brillante como la luna llena\" sobrevoló Toledo este fin de semana (VÍDEO)</a></blockquote>", "title": "Dónde y cómo disfrutar del eclipse solar anular de este jueves"}, {"link": "http://www.huffingtonpost.es/2016/08/31/sanjurjo-mola-exhumacion_n_11796776.html?utm_hp_ref=spain&ir=Spain", "description": "El Ayuntamiento de Pamplona ha iniciado este miércoles el proceso para la exhumación de los generales golpistas <a href=\"https://es.wikipedia.org/wiki/Emilio_Mola\" target=\"_hplink\">Emilio Mola</a> y <a href=\"https://es.wikipedia.org/wiki/Jos%C3%A9_Sanjurjo\" target=\"_hplink\">José Sanjurjo</a>. Los dos protagonizaron, junto a Franco, el alzamiento militar que dio lugar a la <a href=\"http://www.huffingtonpost.es/news/guerra-civil/\" target=\"_hplink\">Guerra Civil española de 1936</a> y los dos fallecieron en sendos accidentes de avión.<br />\n<br />\n\"No hay aquí ningún atisbo de revanchismo, ni de favorecer a unos o a otros, sino más bien de cumplir la legalidad vigente y de hacer justicia con una parte de nuestra historia\", dijo <a href=\"https://twitter.com/josebaasiron\" target=\"_hplink\">el alcalde de Pamplona e historiador Joseba Asirón</a>, que gobierna la ciudad por parte de EH Bildu, en coalición con Geroa Bai, Aranzadi e Izquierda-Ezkerra.<br />\n<br />\n<em>(Sigue leyendo después del tuit)</em><br />\n<br />\n<center><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">La exhumación de Mola y Sanjurjo es un logro de toda esa gente que durante 80 años ha luchado por hacerlo realidad <a href=\"https://t.co/ckKLqP3VaI\">https://t.co/ckKLqP3VaI</a></p>— Joseba Asiron Saez (@josebaasiron) <a href=\"https://twitter.com/josebaasiron/status/770963865739943939\">31 de agosto de 2016</a></blockquote><br />\n</center><br />\n<br />\nMola y Sanjurjo están enterrados, junto a otros franquistas, en una cripta del llamado Monumento a los Caídos de Pamplona. Aunque el Ayuntamiento de la ciudad lo gestiona desde 1998, el Arzobispado mantuvo el uso religioso del edificio.<br />\n<br />\n<strong>LA LEY DE MEMORIA DE NAVARRA</strong><br />\n<br />\nJunto a los restos de los generales Emilio Mola y José Sanjurjo, que fueron trasladados a esa cripta en 1961, en los otros seis sepulcros se encuentran fallecidos de cada una de las divisiones territoriales de Navarra, así como el muerto más joven y el de mayor edad durante la Guerra Civil.<br />\n<br />\nExpertos forenses llevarán a cabo trabajos de exhumación, comprobación y documentación de los restos mortales contenidos en la cripta del Monumento a los Caídos y, una vez identificados, serán entregados a los familiares.<br />\n<br />\n<blockquote class=\"pull-quote\"><span class=\"quote\"><br />\n\"No hay aquí ningún atisbo de revanchismo\"</span></blockquote><br />\n<br />\nEl Ayuntamiento ha citado, en el anuncio de la puesta en marcha del proceso de exhumación, la Ley navarra sobre Memoria Histórica, que prevé la retirada de las menciones y símbolos franquistas, el fomento del estudio y conocimiento de los hechos acaecidos durante la dictadura (1939-75) y la protección de los monumentos de memoria de las víctimas.<br />\n<br />\n<strong>DOS PROTAGONISTAS DEL GOLPE</strong><br />\n<br />\nEl general José Sanjurjo había desempeñado cargos de responsabilidad en el Ejército de la Segunda República, pero pronto se distanció del régimen y protagonizó incluso un intento de golpe de estado en 1932. Fue la conocida Sanjurjada, tras cuyo fracaso intentó huir a Portugal. La República le detuvo y le condenó a muerte, aunque finalmente conmutó su pena por la de cadena perpetua, aunque acabó beneficiándose de una amnistía.<br />\n<br />\n<br />\n<br />\nEn 1936, estaba entre los más destacados conspiradores para acabar con el Gobierno del Frente Popular, que había sido elegido poco antes. Estaba previsto que Sanjurjo asumiera  la Jefatura del Golpe de Estado, pero su avioneta se estrelló el 20 de julio de 1936, cuando viajaba a Burgos para hacerse con el mando.<br />\n<br />\nEmilio Mola falleció un año después, también en un accidente de aviación. El general había sido el planificador del golpe de Estado que dio lugar a la Guerra Civil y desde el principio le disputó a Franco el liderazgo de las fuerzas sublevadas contra la legalidad de la República. Aunque su muerte el 3 de junio de 1937 se considera accidental, muchos han discutido el papel que pudo jugar Franco, el principal beneficiado por su desaparición.<br />\n<br />\n<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/07/14/datos-guerra-civil_n_10989046.html\" target=\"_hplink\">28 datos que TODOS deberíamos saber sobre la guerra civil</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/07/17/guerra-civil-fotos_n_11012598.html\" target=\"_hplink\">La Guerra Civil Española en fotos</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/26/cerebros-fosa-conservados_n_11725794.html\" target=\"_hplink\">Hallados un corazón y 45 cerebros conservados en una fosa de la Guerra Civil</a></blockquote>", "title": "Pamplona quiere exhumar los restos de los generales golpistas Sanjurjo y Mola"}, {"link": "http://www.huffingtonpost.es/2016/08/31/senado-destituye-rousseff_n_11796884.html?utm_hp_ref=spain&ir=Spain", "description": "El Senado de Brasil ha aprobado este miércoles la destitución definitiva de Dilma Rousseff como presidenta del país, poniendo así fin a más de una década de gobierno del izquierdista Partido de los Trabajadores (PT). Sin embargo, ha rechazado la pena de inhabilitación propuesta contra la ya ex presidenta, que le habría impedido ejercer cargos públicos durante los próximos ocho años. <br />\n<br />\nUn total de 61 senadores han votado a favor del cese permanente de Rousseff, es decir, más de los 54 que eran necesarios como mínimo para que el proceso de <em>impeachment </em>triunfara. Solo 20 han mostrado su apoyo a la ya ex presidenta. Rousseff ha sido declarada \"culpable\" de un \"crimen de responsabilidad\" en el que incurrió al ordenar un aumento del gasto público en plena campaña para su reelección, en 2014, sin la necesaria autorización del Congreso.<br />\n<br />\nTras la votación que ha certificado su destitución, Dilma Rousseff, ha afirmado: \"Han procesado a una persona inocente y han llevado a cabo un golpe de estado parlamentario\". \"Volveremos\", afirmó, rodeada de partidarios, frente al Senado en el que acababa de llevarse a cabo la votación, tal y como recoge AFP.<br />\n<br />\nPor otro lado, han sido 42 senadores los que han votado a favor de la inhabilitación de Rousseff, 12 menos del mínimo de 54 que se necesitaba para apartar a la líder izquierdista de la vida pública brasileña durante un tiempo, según informa la prensa local. Rouseff ha logrado librarse de esta pena accesoria porque el presidente del Tribunal Federal, Ricardo Lewandowski, que ha sido quien ha dirigido el \"impeachment\".<br />\n<br />\nEl hasta ahora presidente interino, Michel Temer, asumirá de forma indefinida las riendas del gigante suramericano, con la posibilidad en el horizonte de que se convoquen elecciones anticipadas, tan solo dos años después de la reelección de Rousseff.<br />\n<br />\nEste martes, el diario local <em>Estadao</em> reveló que la defensa de Rousseff estaba preparando un recurso para presentar ante el Tribunal Supremo en caso de que la cámara alta decidiera apartarla definitivamente del cargo. La líder brasileña, que el lunes pasado intervino para pronunciar su alegato de defensa, sostiene que es inocente y que el 'impeachment' es fruto de una 'venganza política' de quienes no lograron llegar al poder mediante las urnas.<br />\n<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR </strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/29/dilma-roussef-destitucion_n_11758942.html\" target=\"_hplink\">Esto es lo que tienes que saber para entender qué se juega Rousseff este lunes</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/30/discurso-final-rousseff_n_11770230.html\" target=\"_hplink\">Las 14 horas del alegato final de Dilma Rousseff</a></blockquote><br />\n<br />", "title": "El Senado destituye a Rousseff y confirma a Temer como presidente de Brasil"}, {"link": "http://www.huffingtonpost.es/2016/08/31/instagram-zoom_n_11795900.html?utm_hp_ref=spain&ir=Spain", "description": "Los usuarios de <a href=\"http://www.huffingtonpost.es/news/instagram/\" target=\"_hplink\">Instagram</a> saben perfectamente lo frustrante que resulta querer ver una foto con detalle y que la aplicación no lo permita. Cuando uno pretende ampliar una imagen, lo máximo que consigue es darle un <em>Me gusta</em> a la foto, queramos o no ponerle un corazón ❤️  a la persona que la ha publicado.<br />\n<br />\nPero esta situación está a punto de acabar. Porque desde este miércoles 31 de agosto, los <em>instagramers</em> que manejen la red social desde iOS podrán hacer uso del <em>zoom</em>. La <em>app</em> acaba de anunciar que la opción acercar estará disponible tanto en vídeos como en fotos. Los de Android tendrán que esperar a las próximas semanas.<br />\n<br />\n<center><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Today we’re bringing ZOOM to Instagram on iOS! Pinch to zoom on photos & videos in feed, on profiles and on Explore <a href=\"https://t.co/j1g4JQozK2\">pic.twitter.com/j1g4JQozK2</a></p>— Instagram (@instagram) <a href=\"https://twitter.com/instagram/status/770999816923049984\">31 de agosto de 2016</a></blockquote><br />\n</center><br />\n<br />\nSegún la nota distribuida por la compañía, dependiente de Facebook desde 2012, el <em>zoom</em> se manejará con los dedos como se hace con las imágenes que conservamos en la galería del <em>smartphone</em>. Para los que no sepan bien cómo hacerlo, han hecho un vídeo explicativo de 10 segundos. <br />\n<br />\n<br />\n<br />\nInstagram asegura que ésta es una de las modalidades más solicitadas por su comunidad de usuarios. En <em>El Huffington Post</em>, estamos convencidos de que muchas madres celebrarán esta implementación tras tantos años frustradas sin poder ver los detalles de las fotos que les enseñan sus hijos. Sabes de lo que hablamos, ¿no?<br />\n<br />\n<img src=\"http://media02.hongkiat.com/cinemagraph-iphone-android-apps/cinemagram.gif\" width=\"570\" /><br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/05/11/cambio-logo-instagram_n_9900482.html\" target=\"_hplink\">Instagram cambia de 'look' por primera vez y estrena logotipo e interfaz</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/07/17/emojis-instagram_n_11009238.html\" target=\"_hplink\">Somos amorosos y nos gustan los monetes y la tarta: los emojis más usados en Instagram</a><br />\n<br />\n-  <a href=\"http://www.huffingtonpost.es/2016/07/13/selena-gomez-instagram_n_10966014.html\" target=\"_hplink\">La foto más popular de la historia de Instagram es de Selena Gomez</a></blockquote><br />\n<br />\n<div class=\"dailymotion-widget\"></div><br />", "title": "El 'zoom' llega a Instagram"}, {"link": "http://www.huffingtonpost.es/2016/08/31/rajoy-colombia_n_11795770.html?utm_hp_ref=spain&ir=Spain", "description": "Mariano Rajoy, tendencia en Colombia. El presidente del Gobierno en funciones ha desvelado este miércoles que<a href=\"http://www.huffingtonpost.es/2016/08/25/farc-colombia_n_11690616.html\" target=\"_hplink\"> la firma del acuerdo de paz en Colombia </a>entre el Ejecutivo de Juan Manuel Santos y la guerrilla de las Fuerzas Armadas Revolucionarias de Colombia (FARC) será el próximo 26 de septiembre.<br />\n<br />\nEn una de sus réplicas en el debate de investidura, Rajoy ha informado de que habló el lunes pasado con Santos para felicitarle por la conclusión del acuerdo. En esa conversación, Santos invitó al Gobierno español a enviar una representación a ese acto.<br />\n<br />\nEl Ejecutivo colombiano y las FARC anunciaron el 24 de agosto el acuerdo final de paz y desde este lunes está en vigor un alto el fuego indefinido entre ambas partes. El próximo 2 de octubre, hay convocada una consulta popular para que los ciudadanos refrenden el acuerdo.<br />\n<br />\nSin embargo, lo que las autoridades colombianas aún no habían hecho público era la fecha del acto formal de firma del acuerdo de paz, que ha desvelado este miércoles Rajoy. Los medios de comunicación colombianos se han apresurado a informar en sus portadas del anuncio hecho por Rajoy.<br />\n<br />\nAquí tienes algunos ejemplos, recogidos <a href=\"http://www.eltiempo.com/mundo/europa/fecha-de-firma-de-acuerdo-final-de-paz-mariano-rajoy/16688053\" target=\"_hplink\">de <em>El Tiempo</em></a> y <a href=\"http://www.elespectador.com/noticias/politica/firma-oficial-de-acuerdo-final-de-paz-farc-sera-el-prox-articulo-652178\" target=\"_hplink\"><em>El Espectador</em>, </a> que abren sus ediciones digitales con la noticia:<br />\n<br />\n<img alt=\"el espectador\" src=\"http://i.huffpost.com/gen/4649930/thumbs/n-EL-ESPECTADOR-570.jpg\" /><br />\n<br />\n<img alt=\"eltiempo\" src=\"http://i.huffpost.com/gen/4649934/thumbs/n-ELTIEMPO-570.jpg\" /><br />\n<br />\n“He tenido la oportunidad de hablar con él (presidente Juan Manuel Santos) el lunes para felicitarle y nos ha invitado a la firma del mismo el próximo 26 de septiembre (…) Estamos comprometidos con el planteamiento que ha llevado adelante el presidente”, indicó Rajoy. <br />\n<br />\nEn declaraciones a la televisión colombiana NTN24, el ministro de Asuntos Exteriores y de Cooperación, José Manuel García-Margallo, ha visto difícil que Rajoy pueda ir al acto de firma del acuerdo de paz, pues es justo un día después de las elecciones vascas y gallegas del 25 de septiembre.<br />\n<br />\nSin embargo, ha asegurado que si Rajoy finalmente no puede acudir, España enviará una representación del mayor nivel posible.<br />\n<br />\n<strong>SANTOS: SE DECIDIRÁ ENTRE HOY Y MAÑANA</strong><br />\n<br />\nMientras, Juan Manuel Santos aseguró que entre este miércoles y el jueves decidirá el día en el que se realizará la firma protocolaria del acuerdo de paz alcanzado por su Gobierno y las FARC en La Habana.<br />\n<br />\n\"¿Cuándo se firma?, lo estamos decidiendo entre hoy y mañana. Estamos contemplando entre el 20 y el 30 de septiembre\", dijo el mandatario en Bogotá durante un acto por el Día Nacional de Rendición de Cuentas.<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Desde el principio se estableció que el pueblo iba a tener la última palabra. Firma del acuerdo será entre 20 y 30 de septiembre</p>— Juan Manuel Santos (@JuanManSantos) <a href=\"https://twitter.com/JuanManSantos/status/771017132247220225\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\nEn el auditorio de la Universidad Javeriana, Santos explicó que todavía \"no se ha decidido si es el 26, el 23 o el 21, pero se va a decidir entre hoy y mañana\".<br />\n<br />\nLa revelación de Rajoy ha dado mucho de qué hablar en Twitter:<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">O sea que Rajoy le ha estropeado a Santos la exclusiva sobre la noticia más importante en Colombia en medio siglo. Nah.</p>— Vicent Montagud (@vicentmontagud) <a href=\"https://twitter.com/vicentmontagud/status/771003240515264512\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">En <a href=\"https://twitter.com/hashtag/Colombia?src=hash\">#Colombia</a> no se ha hecho pública la fecha de la firma del acuerdo de paz con la <a href=\"https://twitter.com/hashtag/Farc?src=hash\">#Farc</a>. Rajoy, invitado, acaba de soltar la fecha. Bocazas</p>— Idafe Martín Pérez (@IdafeMartin) <a href=\"https://twitter.com/IdafeMartin/status/771002884112670720\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Pues sí, me confirman que Rajoy ha metido la pata al desvelar que la firma de la paz en Colombia será el día 26, xq no se había anunciado.</p>— Vicent Montagud (@vicentmontagud) <a href=\"https://twitter.com/vicentmontagud/status/771002542901825540\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Rajoy ha revelado la fecha &quot;secreta&quot; de la firma del acuerdo de paz en Colombia: 26 sept. Gran cabreo del gobierno colombiano.</p>— Juanma Lamet (@juanmalamet) <a href=\"https://twitter.com/juanmalamet/status/770983596173697025\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/31/rajoy-rivera_n_11790556.html?utm_hp_ref=spain\" target=\"_hplink\">El golpe bajo de Rajoy a Rivera</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/31/rajoy-sanchez_n_11790366.html?utm_hp_ref=spain\" target=\"_hplink\">Las palabras de Rajoy que hicieron reír hasta a Pedro Sánchez</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/31/rajoy-sanchez_n_11790366.html?utm_hp_ref=spain\" target=\"_hplink\">Las palabras de Rajoy que hicieron reír hasta a Pedro Sánchez</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/31/saludo-romano-iglesias_n_11791744.html?utm_hp_ref=spain\" target=\"_hplink\">El ataque de Pablo Iglesias a Rajoy por el saludo romano</a></blockquote>", "title": "Rajoy desvela la fecha de la firma de la paz en Colombia, que era secreta"}, {"link": "http://www.huffingtonpost.es/2016/08/31/es-lo-que-tiene-agosto-telediario_n_11794764.html?utm_hp_ref=spain&ir=Spain", "description": "Muchos hogares se habrán partido hoy de risa pasadas las tres y media de la tarde. Si eres de los que estaban viendo el <a href=\"http://www.rtve.es/alacarta/videos/telediario/telediario-15-horas-31-08-16/3707457/\" target=\"_hplink\">Telediario de Televisión Española</a> este miércoles a mediodía, sabes de lo que hablamos.<br />\n<br />\nTras contar todo acerca de <a href=\"http://www.huffingtonpost.es/2016/08/31/abismo-sanchez-rajoy_n_11790356.html\" target=\"_hplink\">la sesión de investidura de este 31 de agosto</a>, la presentadora Pilar García Muñiz ha seguido dando paso al resto de noticias del día: del aumento del número de hipotecas a las novedades de <a href=\"http://www.huffingtonpost.es/2016/08/31/diana-quer-desaparecida_n_11789136.html\" target=\"_hplink\">la desaparición de Diana Quer</a>, la <a href=\"http://www.huffingtonpost.es/2016/08/31/ana-huete-italia_n_11793552.html\" target=\"_hplink\">repatriación del cadáver de Ana Huete</a> desde Italia o el tráfico, clave en este último día de mes. Un día que supone el fin de las vacaciones de muchos, algo que ha resaltado García Muñiz para introducir una pieza sobre los últimos turistas en las playas… y que ha tenido una curiosa réplica por parte del reportero que estaba en Cádiz.<br />\n<br />\nAsí ha sido la conversación:<br />\n<br />\n\"Termina el mes de veraneo por excelencia pero todavía algunos bañistas apuran en la playa de Chiclana, en Cádiz, este último día de agosto que para muchos es también el último día de las vacaciones, como decíamos antes. Miguel Albandoz, Cádiz\"<br />\n<br />\n\"Sí, es lo que tiene el mes de agosto, que empieza el día 1 y termina el 31. Él es así, así tenemos que quererlo\"<br />\n<br />\nMiguel Albandoz: puro arte desde Cádiz. Él es así, así tenemos que quererlo.<br />\n<br />\n<em>(Puedes ver el Telediario completo aquí abajo, con el comentario de Albandoz —que tienes en el vídeo de arriba—, a partir del minuto 31.15)</em><br />\n<br />\n<div><br />\n    <br />\n    <div style=\"font-family: arial, helvetica, sans-serif; font-size: 12px; line-height: 1.833; display: inline-block; padding: 5px 0px 5px 10px;\"><br />\n        <span style=\"float: left; margin-right: 10px;\"><img src=\"http://img.irtve.es/css/rtve.commons/rtve.header.footer/i/logoRTVEes.png\" style=\"height: 20px; width: auto; padding: 0px; margin: 0px; background: transparent;\" /></span> <a href=\"http://www.rtve.es/alacarta/videos/telediario/telediario-15-horas-31-08-16/3707457/\" style=\"color: rgb(51, 51, 51); font-weight: bold;\" title=\"Telediario - 15 horas - 31/08/16\"><strong>Telediario - 15 horas - 31/08/16</strong></a></div><br />\n</div><br />\n<br />\n<blockquote><strong><a href=\"https://www.facebook.com/ElHuffPostTendencias/\" target=\"_hplink\">Échale un vistazo al Facebook de Tendencias. ¡SÍGUENOS!</a></strong><br />\n<center><div class=\"fb-like\"></div></center></blockquote><br />\n<br />\n\u2028<a href=\"http://www.huffingtonpost.es\"><img src=\"http://big.assets.huffingtonpost.com/logo_huff.png\" /></a> <a href=\"http://www.huffingtonpost.es\" target=\"_hplink\">Ve a nuestra portada</a>  <a href=\"https://www.facebook.com/ElHuffingtonPost\"><img src=\"http://big.assets.huffingtonpost.com/FBLOGO_0.png\" /></a> <a href=\"https://www.facebook.com/ElHuffingtonPost\" target=\"_hplink\"> Facebook</a>  <a href=\"https://twitter.com/ElHuffPost\"><img src=\"http://big.assets.huffingtonpost.com/TWITTERBIRD.png\" /></a> <a href=\"https://twitter.com/ElHuffPost\" target=\"_hplink\"> Twitter</a> <a href=\"https://instagram.com/elhuffpost\"><img src=\"http://big.assets.huffingtonpost.com/instagram-logo.png\" /></a> <a href=\"https://instagram.com/elhuffpost\" target=\"_hplink\">Instagram</a> <a href=\"https://www.pinterest.com/elhuffpost/\"><img src=\"http://i.huffpost.com/gen/2966946/original.jpg\" /></a> <a href=\"https://www.pinterest.com/elhuffpost/\" target=\"_hplink\">Pinterest</a>", "title": "\"Es lo que tiene agosto, que empieza el 1 y termina el 31\": chascarrillo en el Telediario de TVE"}, {"link": "http://www.huffingtonpost.es/2016/08/31/tve-rivera-pp-montaje_n_11794686.html?utm_hp_ref=spain&ir=Spain", "description": "Si usted ha visto por las redes sociales la imagen del presidente de Ciudadanos, Albert Rivera, en la tribuna del Congreso de los Diputados con el rótulo de TVE nombrándole como \"Portavoz del PP\", no se fíe. Es un montaje. <br />\n<br />\nEsta es la imagen que ha corrido por Twitter como la pólvora, que es un montaje de <a href=\"https://twitter.com/unmundolibre\" target=\"_hplink\">Manuel Cerdá (@unmundolibre)</a>, habitual creador de 'memes' y montajes en esta red social:<br />\n<br />\n<em>(Sigue leyendo después del tuit...) </em><br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https://twitter.com/hashtag/InvestiduraRajoy?src=hash\">#InvestiduraRajoy</a> <a href=\"https://t.co/IlXbPIEapt\">pic.twitter.com/IlXbPIEapt</a></p>— Manuel Cerdá (@unmundolibre) <a href=\"https://twitter.com/unmundolibre/status/770939648009011201\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\nUna broma que muchos se han 'tragado', entre ellos diputados como Íñigo Errejón y cuentas de partidos políticos como la de Izquierda Unida: <br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">TVE interpreta el sentido del pacto entre Rajoy y Rivera: <a href=\"https://twitter.com/hashtag/InvestiduraRajoy?src=hash\">#InvestiduraRajoy</a> <a href=\"https://t.co/Qa3mWfOwxY\">pic.twitter.com/Qa3mWfOwxY</a></p>— Íñigo Errejón (@ierrejon) <a href=\"https://twitter.com/ierrejon/status/770955607339855876\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">A <a href=\"https://twitter.com/tve_tve\">@tve_tve</a> le ha pasado lo mismo que a nosotras. Por su discurso, se hace difícil distinguirles. <a href=\"https://t.co/yuhVNDEG4a\">pic.twitter.com/yuhVNDEG4a</a></p>— Izquierda Unida (@iunida) <a href=\"https://twitter.com/iunida/status/770974271694831616\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">TVE en la <a href=\"https://twitter.com/hashtag/investiduraRajoy?src=hash\">#investiduraRajoy</a> pone a Rivera en el lugar correcto. <a href=\"https://t.co/SUIxjU68w7\">pic.twitter.com/SUIxjU68w7</a></p>— carki006 (@carki006) <a href=\"https://twitter.com/carki006/status/770985114897711104\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Tve actualmente una tv anticuada pasada de moda mas de años 70. Pues aún así ven el futuro   Rivera portavoz PP xD <a href=\"https://t.co/x514Xx8Q59\">pic.twitter.com/x514Xx8Q59</a></p>— Danielrn5 #StopTTIP✊ (@danielrn5) <a href=\"https://twitter.com/danielrn5/status/770984567339646976\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">PORTAVOZ DEL PP ... los lapsus del becario de .<a href=\"https://twitter.com/tve_tve\">@tve_tve</a>   cc .<a href=\"https://twitter.com/Albert_Rivera\">@Albert_Rivera</a> <a href=\"https://t.co/bcbWrMMnKP\">pic.twitter.com/bcbWrMMnKP</a></p>— Athenea Diosa✋ (@Athenea_Diosa) <a href=\"https://twitter.com/Athenea_Diosa/status/770982252658450433\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Habla Rajoy.<br /><br />Rivera duerme.<br /><br />TVE nos muestra el sueño de Albert. :) <a href=\"https://twitter.com/hashtag/Recambio?src=hash\">#Recambio</a> <a href=\"https://twitter.com/hashtag/investiduraRajoy?src=hash\">#investiduraRajoy</a> <a href=\"https://t.co/WVZOCNvdpE\">pic.twitter.com/WVZOCNvdpE</a></p>— Podemos Hortaleza (@PodemosHortalez) <a href=\"https://twitter.com/PodemosHortalez/status/770980856240439304\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">La voz de su amo en todos los sentidos. <a href=\"https://t.co/cK4b4MBt55\">pic.twitter.com/cK4b4MBt55</a></p>— Ramón Cotarelo (@ramoncotarelo) <a href=\"https://twitter.com/ramoncotarelo/status/770970638131404800\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">TVE lo tiene claro, Rivera ha sido ascendido del filial al equipo titular. Está haciendo méritos. <a href=\"https://twitter.com/hashtag/RazonesparaelNo?src=hash\">#RazonesparaelNo</a> <a href=\"https://t.co/PBgeY8PPOp\">pic.twitter.com/PBgeY8PPOp</a></p>— JoséAntonio González (@joselemijas) <a href=\"https://twitter.com/joselemijas/status/770956384997412864\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">.<a href=\"https://twitter.com/Pablo_Iglesias_\">@Pablo_Iglesias_</a> ejem…significativo lapsus en el rótulo de TVE para Rivera, ¿no? ¿O premonitorio?<a href=\"https://twitter.com/hashtag/investiduraRajoy?src=hash\">#investiduraRajoy</a><a href=\"https://t.co/P9AtEr8srf\">https://t.co/P9AtEr8srf</a></p>— Miguel Álvarez (@miguelenlared) <a href=\"https://twitter.com/miguelenlared/status/770952636283678720\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Esto se avisa y así nos dejamos de cuentos... Cuando lo dice <a href=\"https://twitter.com/tve_tve\">@tve_tve</a> <a href=\"https://twitter.com/Albert_Rivera\">@Albert_Rivera</a> portavoz del <a href=\"https://twitter.com/PPopular\">@PPopular</a> <a href=\"https://t.co/N7BLaCtMyF\">pic.twitter.com/N7BLaCtMyF</a></p>— Xavi Martínez (@zmartes) <a href=\"https://twitter.com/zmartes/status/770980163802849284\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">En TVE siempre lo clavan.<br />1° fue Soraya BICHApresidenta <br />Y hoy <a href=\"https://twitter.com/Albert_Rivera\">@Albert_Rivera</a> PORTAVOZ del PP<br /> <a href=\"https://twitter.com/hashtag/investiduraRajoy?src=hash\">#investiduraRajoy</a> <a href=\"https://t.co/M5QRmpqYgc\">pic.twitter.com/M5QRmpqYgc</a></p>— ★Antídoto★ (@Yo_Soy_Asin) <a href=\"https://twitter.com/Yo_Soy_Asin/status/770980425745494016\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\nCerdá ha avisado a Errejón del error, que ha reconocido su error:<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ierrejon\">@ierrejon</a> <a href=\"https://twitter.com/protestona1\">@protestona1</a> siento quitaros la ilusión pero… ¡es un montaje!   <a href=\"https://t.co/JKOa2arfYv\">https://t.co/JKOa2arfYv</a></p>— Manuel Cerdá (@unmundolibre) <a href=\"https://twitter.com/unmundolibre/status/770956465398046720\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Pues era fake! Por una vez la ficcion ha superado a la realidad. Una genialidad de <a href=\"https://twitter.com/unmundolibre\">@unmundolibre</a> que ha engañado a medio Twitter.</p>— Íñigo Errejón (@ierrejon) <a href=\"https://twitter.com/ierrejon/status/770989944785469440\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\nTambién ha rectificado Izquierda Unida: <br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Pues no ha sido <a href=\"https://twitter.com/tve_tve\">@tve_tve</a>, ha sido <a href=\"https://twitter.com/unmundolibre\">@unmundolibre</a> que nos ha colado un fake. Pero ojo, que sea fake no quiere decir que sea mentira... ;-)</p>— Izquierda Unida (@iunida) <a href=\"https://twitter.com/iunida/status/771009144027504640\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\nEste es el minuto donde hablaba Rivera y donde se ve que no hay ningún rótulo erróneo: <br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">El rótulo &quot;Albert Rivera, portavoz PP&quot; que se atribuye a TVE es FAKE.<br /><br />En la captura pone 12:48h. Aquí ese minuto. <a href=\"https://t.co/hcCUcgaY1h\">pic.twitter.com/hcCUcgaY1h</a></p>— Juan Miguel Garrido (@Juanmi_News) <a href=\"https://twitter.com/Juanmi_News/status/770982809318133760\">August 31, 2016</a></blockquote><br />\n<br />\n<br />\n<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/montserrat-dominguez/rajoy-y-la-campana-electo_b_11779262.html?utm_hp_ref=spain\" target=\"_hplink\">Rajoy entra en campaña electoral (Blog de Montserrat Domínguez)</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/30/rajoy-investidura_n_11775332.html?utm_hp_ref=spain\" target=\"_hplink\">Rajoy presiona al PSOE con grandes pactos y el \"clamor popular\" por un Gobierno estable</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/30/rajoy-investidura_n_11772410.html?utm_hp_ref=spain\" target=\"_hplink\">Guía para seguir la sesión de investidura de Mariano Rajoy</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/pilar-portero-y-ana-canil/venganza-pedro-sanchez_b_11779274.html?utm_hp_ref=spain\" target=\"_hplink\">La venganza de Pedro Sánchez</a></blockquote>", "title": "El montaje sobre TVE y Rivera que se ha 'tragado' Errejón (y otros muchos) en Twitter"}, {"link": "http://www.huffingtonpost.es/2016/08/31/playmobil-mujeres-historia_n_11793128.html?utm_hp_ref=spain&ir=Spain", "description": "Ninguna mujer ha formado parte de la historia. Es lo que parece si uno se para a analizar la nueva colección de <a href=\"http://www.playmobil.es/\" target=\"_hplink\">Playmobil</a> y <a href=\"http://www.planetadeagostini.es/\" target=\"_hplink\">Planeta De Agostini</a>: <em>La Aventura de la Historia</em>. Según la editorial, \"cada entrega de la colección <em>La Aventura de la Historia</em> ofrece un libro, que presenta un gran tema de una época de la historia, y una figura Playmobil, personalizada y relacionada con la temática\". Hasta ahí todo bien. ¿El único —y GRAN— problema? De las 60 figuras que se venderán, ninguna es una mujer. <br />\n<br />\nPor eso, la Conselleria de Igualdad y Políticas Inclusivas, a través de la Dirección General del Instituto Valenciano de las Mujeres, ha remitido un escrito a la empresa Playmobil, con sede en Onil (Alicante), en el que le insta a \"rectificar\" una colección sobre personajes históricos, en la que no aparece representada ninguna mujer, por considerar que fomenta \"estereotipos sexistas\" y supone \"un freno a la igualdad de oportunidades entre mujeres y hombres\".<br />\n<br />\nLa directora general del Instituto Valenciano de las Mujeres, María Such, ha explicado que es competencia de este departamento \"velar por la aplicación del principio de igualdad de oportunidades y prevenir conductas discriminatorias contra la mujer\", algo que, a su juicio, \"se produce en esta campaña, donde no aparece representada ninguna mujer\" cuya figura haya sido destacada en el devenir de la historia.<br />\n<br />\n<center><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Iba a comprar a mi hijo toda &quot;La aventura de la Historia&quot; de Playmobil, pero va a ser que no. No sale ni una mujer. <a href=\"https://t.co/VYLQkxi5jg\">pic.twitter.com/VYLQkxi5jg</a></p>— A Sánchez Moreno (@alejandrosanmo) <a href=\"https://twitter.com/alejandrosanmo/status/769503116853141504\">27 de agosto de 2016</a></blockquote><br />\n</center><br />\n<br />\n\"El mensaje que están trasladando al público infantil es que todo lo que ha logrado la humanidad a lo largo de la historia lo han realizado sólo hombres, lo que además de suponer una apropiación de los logros de las mujeres por parte de los hombres, pone de manifiesto un mensaje de cultura dominante patriarcal a la población más joven\", ha afirmado.<br />\n<br />\n<strong>\"LA HISTORIA ES SÓLO PATRIMONIO DE LOS HOMBRES\"</strong><br />\n<br />\nSuch ha advertido de que mostrar a las mujeres \"en posiciones de menor autoridad, relevancia social o poder con respecto a los hombres o directamente colocándolas en situación de invisibilidad es sexismo\", y ha añadido que, por ese motivo, rechazan esta campaña publicitaria que incide en la idea de que la historia \"es sólo patrimonio de los hombres\".<br />\n<center><br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Que autentica barbaridad, los de Playmobil hacen &quot;La aventura de la Historia&quot; y se les olvida que existen mujeres !! <a href=\"https://t.co/sqbBbaXuPN\">pic.twitter.com/sqbBbaXuPN</a></p>— Rafa Fuentes Garcia (@RafaFuentesGarc) <a href=\"https://twitter.com/RafaFuentesGarc/status/770042158908862464\">28 de agosto de 2016</a></blockquote><br />\n</center><br />\n<br />\nPor este motivo, desde la Conselleria se cree necesario que las empresas responsables de esta promoción incorporen \"muñecas que representen a mujeres, tanto como personajes históricos como profesionales de los diferentes sectores\".<br />\n<br />\n<strong>ALGUNAS IDEAS</strong><br />\n<br />\nPor si se deciden, desde <em>El Huffington Post</em> queremos dar algunas ideas a Playmobil y Planeta DeAgostini por si quieren aumentar su colección:<br />\n<br />\n<blockquote><ul><li><a href=\"https://es.wikipedia.org/wiki/Cleopatra_VII\" target=\"_hplink\">Cleopatra</a>, la última reina del Antiguo Egipto</li><br />\n<li><a href=\"https://es.wikipedia.org/wiki/Juana_de_Arco\" target=\"_hplink\">Juana de Arco</a>, la heroína francesa</li><br />\n<li><a href=\"https://es.wikipedia.org/wiki/Marie_Curie\" target=\"_hplink\">Marie Curie</a>, la científica francesa y primera persona en recibir dos premios Nobel en distintas especialidades. Fue la primera mujer en ocupar el puesto de profesora en la Universidad de París. </li><br />\n<li><a href=\"https://es.wikipedia.org/wiki/Mata_Hari\" target=\"_hplink\">Mata Hari</a>, condenada a muerte por espionaje y fusilada durante la I Guerra Mundial. </li><br />\n<li><a href=\"https://es.wikipedia.org/wiki/Virginia_Woolf\" target=\"_hplink\">Virginia Woolf</a>, una de las más destacadas escritoras y feministas del siglo XX.</li><br />\n<li><a href=\"http://www.fkahlo.com/\" target=\"_hplink\">Frida Kahlo</a>, destacada poetisa y pintora del siglo XX. </li><br />\n<li><a href=\"https://es.wikipedia.org/wiki/Angela_Yvonne_Davis\" target=\"_hplink\">Angela Davis</a>, política y activista afroamericana por los Derechos Civiles y los Derechos de las Mujeres. Estuvo en la lista de personas más buscadas por el FBI. </li><br />\n<li><a href=\"https://es.wikipedia.org/wiki/Simone_de_Beauvoir\" target=\"_hplink\">Simone de Beauvoir</a>, filósofa y novelista francesa. Es considerada una de las fundadoras de los movimientos feministas por obras como <em>El Segundo Sexo.</em> </li><br />\n<li><a href=\"https://es.wikipedia.org/wiki/Malala_Yousafzai\" target=\"_hplink\">Malala Yousafzai</a>, estudiante y activista pakistaní. Ganadora del Premio Nobel de la Paz a los 17 años. </li><br />\n<li><a href=\"https://es.wikipedia.org/wiki/Helen_Keller\" target=\"_hplink\">Helen Keller</a>, fue una escritora, oradora y activista política sordociega estadounidense. Fue la primera persona sordociega en obtener un título universitario. </li><br />\n<li><a href=\"https://es.wikipedia.org/wiki/Teresa_de_Calcuta\" target=\"_hplink\">Madre Teresa de Calcuta</a>, la primera religiosa que trascendió a nivel internacional por tratar con enfermos y pobres durante 45 años. </li><br />\n<li><a href=\"https://es.wikipedia.org/wiki/Hipatia\" target=\"_hplink\">Hipatia</a>, filósofa y maestra griega que destacó en los campos de las matemáticas y la astronomía. </li></ul></blockquote><br />\n<br />\nEstas son sólo algunas de las mujeres que han hecho historia y que, por desgracia, tienen mucha menos visibilidad que los hombres. Que una colección de juguetes para niños pequeños no incluya a ninguna de ellas, da mucho que pensar y demuestra, una vez más, que queda mucho, mucho camino por recorrer. <br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/29/machismo-podemos_n_11758554.html\" target=\"_hplink\">#MachismoDeUñas: la reacción de Podemos a un artículo sobre una de sus dirigentes</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/08/27/concurso-sexista-africa_n_11735342.html\" target=\"_hplink\">Burkina Faso prohíbe un concurso para elegir el mayor trasero por considerarlo sexista</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/miguel-lorente/el-escuadron-machista_b_11610274.html\" target=\"_hplink\">El Escuadrón Machista</a></blockquote><br />\n<br />\n<div class=\"dailymotion-widget\"></div>", "title": "Playmobil y Planeta DeAgostini borran a las mujeres de la historia"}, {"link": "http://www.huffingtonpost.es/2016/08/31/tres-huracanes-espacio-_n_11791364.html?utm_hp_ref=spain&ir=Spain", "description": "Las cámaras  de <a href=\"http://www.estacionespacial.com/\" target=\"_hplink\">la Estación Espacial Internacional</a> han captado este martes unas impresionantes imágenes de tres huracanes diferentes mientras <a href=\"https://es.wikipedia.org/wiki/%C3%93rbita\" target=\"_hplink\">daba vueltas</a> alrededor de la Tierra. Dos de ellos, los huracanes<a href=\"https://en.wikipedia.org/wiki/Hurricane_Lester_(1992)\" target=\"_hplink\"> Lester</a> y <a href=\"https://en.wikipedia.org/wiki/Hurricane_Madeline_(1976)\" target=\"_hplink\">Madeleine</a>, han sido captados en el océano Pacífico. El otro huracán,<a href=\"http://www.cazatormentas.net/es-verdad-que-el-huracan-gaston-se-aproxima-a-espana/\" target=\"_hplink\"> Gastón</a>, ha sido grabado en el Océano Atlántico.<br />\n<br />\n(<em>Sigue leyendo después del video</em>)<br />\n<center><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Time-lapse video shows three hurricanes, two in Pacific and one in Atlantic the <a href=\"https://twitter.com/Space_Station\">@Space_Station</a> orbited over Aug. 30. <a href=\"https://t.co/UEh2dYp7pt\">pic.twitter.com/UEh2dYp7pt</a></p>— Intl. Space Station (@Space_Station) <a href=\"https://twitter.com/Space_Station/status/770708198080835585\">30 de agosto de 2016</a></blockquote><br />\n</center><br />\n<br />\nLas imágenes muestran con detalle los tres fenómenos, en especial el ojo del huracán Lester que este lunes se ha intensificado. El ciclón continúa su camino hacia el oeste y se espera que se debilite a tormenta tropical a su llegada a<a href=\"https://es.wikipedia.org/wiki/Haw%C3%A1i\" target=\"_hplink\"> Hawai</a>. Aún así los residentes en la isla han almacenado agua y han puesto a salvo todos sus animales como prevención. <br />\n <br />\nPor último, el potente huracán Gastón, que aparece al final del vídeo, se mueve hacia el este con vientos superiores a 165 kilómetros por hora.<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2015/02/17/fotos-antiguas-nasa_n_6696082.html\" target=\"_hplink\">Centenares de fotografías inéditas de la NASA revelan la belleza 'vintage' del espacio exterior</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2016/02/24/video-nasa-sol_n_9304546.html\" target=\"_hplink\">Un vídeo en 'time-lapse' de la NASA muestra cómo es un año en la vida del Sol</a><br />\n<br />\n- <a href=\"http://www.huffingtonpost.es/2014/09/10/tierra-ultra-alta-definicion_n_5797544.html\" target=\"_hplink\">La Tierra, vista en ultra-alta definición desde el espacio (VÍDEO)</a></blockquote><br />\n<br />\n<center></center><br />\n<br />\n<a href=\"http://www.huffingtonpost.es\"><img src=\"http://big.assets.huffingtonpost.com/logo_huff.png\" /></a> <a href=\"http://www.huffingtonpost.es\" target=\"_hplink\">Ve a nuestra portada</a>  <a href=\"https://www.facebook.com/ElHuffingtonPost\"><img src=\"http://big.assets.huffingtonpost.com/FBLOGO_0.png\" /></a> <a href=\"https://www.facebook.com/ElHuffingtonPost\" target=\"_hplink\"> Facebook</a>  <a href=\"https://twitter.com/ElHuffPost\"><img src=\"http://big.assets.huffingtonpost.com/TWITTERBIRD.png\" /></a> <a href=\"https://twitter.com/ElHuffPost\" target=\"_hplink\"> Twitter</a> <a href=\"https://instagram.com/elhuffpost\"><img src=\"http://big.assets.huffingtonpost.com/instagram-logo.png\" /></a> <a href=\"https://instagram.com/elhuffpost\" target=\"_hplink\">Instagram</a> <a href=\"https://www.pinterest.com/elhuffpost/\"><img src=\"http://i.huffpost.com/gen/2966946/original.jpg\" /></a> <a href=\"https://www.pinterest.com/elhuffpost/\" target=\"_hplink\">Pinterest</a><br />\n<br />\n<div class=\"dailymotion-widget\"></div>", "title": "Las impresionantes imágenes de tres huracanes captados desde el espacio (VIDEO)"}, {"link": "http://www.huffingtonpost.es/2016/08/31/christie-trump-mexico_n_11792188.html?utm_hp_ref=spain&ir=Spain", "description": "El viaje que este miércoles <a href=\"http://www.huffingtonpost.es/2016/08/31/trump-mexico-nieto_n_11789234.html?utm_hp_ref=spain\" target=\"_hplink\">va a realizar el candidato republicano a México</a> tiene nombre propio y no es ni el de Donald Trump ni el de Enrique Peña Nieto. Es el del gobernador de Nueva Jersey, Chris Christie. Es él quien ha conseguido lo que hasta hace bien poco parecía imposible: que el magnate pise suelo del país objetivo de sus reiterados comentarios despectivos. <br />\n<br />\n<img alt=\"chris\" src=\"http://i.huffpost.com/gen/4649122/thumbs/o-CHRIS-570.jpg\" /><br />\n<br />\nSegún <a href=\"http://bigstory.ap.org/urn:publicid:ap.org:e05bb4cca2044fb28b9fa935d57b7d1d\" target=\"_hplink\">informa la agencia AP</a>, Christie, está completamente volcado en la campaña de Trump, siendo uno de los artífices de la evidente moderación de sus discursos, tiene una buena relación personal con el presidente mexicano, lo que ha propiciado que el viaje se diera. <br />\n<br />\nFue en septiembre de 2014 cuando Christie viajó a México - viaje interpretado como ensayo de política exterior y para cortejar a los electores hispanos de cara a una eventual candidatura presidencial para 2016 - y surgió su 'flechazo' con Peña Nieto. “México y Estados Unidos tienen una relación especial\", manifestó entonces. <a href=\"http://internacional.elpais.com/internacional/2014/09/04/actualidad/1409785768_051993.html\" target=\"_hplink\">También dedicó múltiples elogios al presidente</a>: \"Somos muchos los que admiramos los esfuerzos del presidente Peña Nieto, las históricas reformas que ha acometido, su talento y coraje para sacarlas adelante\".<br />\n<br />\nY así comenzó todo. Sin embargo, la realidad se impuso en las aspiraciones de Christie, que finalmente vio cómo se venían abajo sus aspiraciones presidenciales. En febrero quedó en sexto lugar en las elecciones internas que se celebraron en el estado de Nuevo Hampshire y optó por retirarse. Desde entonces pasó a prestarle su apoyo público a Trump y poco a poco ha ido siendo clave en los pasos que da el magnate, incluido, según ha explicado bajo la condición de anonimato una fuente próxima al político, esta visita a México, que el gobernador lleva meses planeando.<br />\n<br />\nEstados Unidos está de campaña y por eso este viaje es un tanto para Christie. Eso sí, puede salirle muy bien o muy mal y no es el único. Ni Trump ni Peña Nieto pasan por un momento en el que su popularidad esté por las nubes y de lo que pase este miércoles pueden generarse dos escenarios. De un lado, que Trump logre enmendar sus errores con los mexicanos e impulsar su figura entre los hispanos, siendo un punto a favor del presidente mexicano y el gobernador. Del otro, que no se avance en ningún sentido y que el rechazo que el magnate genera entre este sector siga tal cual. <br />\n<br />\nDe momento el panorama está complicado para los tres. El rechazo a la visita de Trump es evidente. Basta con echar un vistazo a las redes, en las que predominan los mensajes contra la visita y la invitación del presidente de México:<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Me gustaría que <a href=\"https://twitter.com/EPN\">@EPN</a> diga a Trump a la cara que los mexicanos no nos merecemos las cosas que ha dicho y que no pagaremos por el maldito muro</p>— Pascal BeltrandelRio (@beltrandelrio) <a href=\"https://twitter.com/beltrandelrio/status/770835493818765312\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Alto riesgo: los Mexicanos no le perdonarían a <a href=\"https://twitter.com/EPN\">@epn</a> quedarse callado ante Trump. Tiene que exigir disculpa de <a href=\"https://twitter.com/realDonaldTrump\">@realDonaldTrump</a></p>— JORGE RAMOS (@jorgeramosnews) <a href=\"https://twitter.com/jorgeramosnews/status/770822719864799232\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\nMientras, la campaña de Clinton ya está sacándole partido a la situación. En español, claro:<br />\n<br />\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">Una lista larga de literalmente cada tuit que Donald Trump ha enviado sobre México en los últimos dos años. <a href=\"https://t.co/knDmeeQgQb\">https://t.co/knDmeeQgQb</a></p>— Hillary en español (@Hillary_esp) <a href=\"https://twitter.com/Hillary_esp/status/770960845169885184\">31 de agosto de 2016</a></blockquote><br />\n<br />\n<br />\n<blockquote><strong>TAMBIÉN TE PUEDE INTERESAR</strong><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/arianna-huffington/donald-trump-dementor_b_11400610.html?utm_hp_ref=es-donald-trump\" target=\"_hplink\">Donald el dementor: La explicación que da 'Harry Potter' al poder destructivo de Trump</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/09/trump-teorias-conspiracion_n_11406334.html?utm_hp_ref=es-donald-trump\" target=\"_hplink\">Trump: ¿topo de Clinton o peón de Putin?</a><br />\n<br />\n-<a href=\"http://www.huffingtonpost.es/2016/08/09/republicanos-contra-trump_n_11400672.html?utm_hp_ref=es-donald-trump\" target=\"_hplink\">La élite republicana ve en Donald Trump \"un peligro para la seguridad nacional\"</a></blockquote><br />\n<br />\n<div class=\"dailymotion-widget\"></div>", "title": "Chris Christie, el hombre detrás del viaje de Trump a México"}, {"link": "http://www.huffingtonpost.es/2016/08/31/muere-marc-ribaud_n_11794018.html?utm_hp_ref=spain&ir=Spain", "description": "El fotógrafo Marc Riboud, autor de míticas imágenes como la de una mujer sujetando una flor frente a fuerzas policiales con fusiles en una manifestación contra la guerra de Vietnam o la de un pintor en la Torre Eiffel, ha fallecido a los 93 años de edad como consecuencia de una larga enfermedad. Así lo ha anunciado la agencia de fotografía Magnum.<br />\n<br />\nRiboud, uno de los primeros miembros de Magnum, nació en 1923 en Saint-Genis-Laval, cerca de Lyon. El fotógrafo en ciernes tomó sus primeras imágenes en 1937, en la Exposición Universal de París, utilizando una cámara Kodak de bolsillo que le regaló su padre. Durante la Segunda Guerra Mundial, Riboud se unió a la resistencia y después de la guerra estudió ingeniería antes de decidirse por la fotografía. Su conocida instantánea de un pintor en la Torre Eiffel apareció en la revista <em>Life</em> en 1953, su primera publicación, lo que supuso una invitación de Henri Cartier-Bresson y Robert Capa para unirse a Magnum Photos.<br />\n<br />\n<blockquote class=\"instagram-media\"><div style=\"padding: 8px;\"> <div style=\"line-height: 0; margin-top: 40px; padding: 50.0% 0; text-align: center; width: 100%;\"> <div></div></div> <p style=\"margin: 8px 0 0 0; padding: 0 4px;\"> <a href=\"https://www.instagram.com/p/BJxgCPCjOxM/\" style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">It is with great sadness that we announce that one of Magnum’s earliest members, Marc Riboud, passed away yesterday, Tuesday, August 30, 2016, after a long illness. His well-known photograph of a painter on the Eiffel Tower appeared in Life Magazine in 1953, his first publication, which prompted an invitation from Henri Cartier-Bresson and Robert Capa to join Magnum Photos. © #MarcRiboud / #MagnumPhotos</a></p> <p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\">Una foto publicada por Magnum Photos (@magnumphotos) el <time datetime=\"2016-08-31T12:41:30+00:00\" style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\">31 de Ago de 2016 a la(s) 5:41 PDT</time></p></div></blockquote> <br />\n<br /><br />\n<br />\nLa prolífica producción de Riboud incluye más de 30 libros, con su trabajo seminal que cubre la Revolución Cultural en China, Tíbet o Japón, sino también algunas de las grandes escenas clásicas de la vida parisina y de sus fotografías icónicas de las protestas contra la guerra de Vietnam en Washington DC. <br />\n<br />\n<blockquote class=\"instagram-media\"><div style=\"padding: 8px;\"> <div style=\"line-height: 0; margin-top: 40px; text-align: center; width: 100%;\"> <div></div></div> <p style=\"margin: 8px 0 0 0; padding: 0 4px;\"> <a href=\"https://www.instagram.com/p/BJxEPHFDhOW/\" style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Marc Riboud est décédé, à l'âge de 93 ans. Il laissera des clichés historiques et engagés. #marcriboud #Riboud #photograph #photography #france</a></p> <p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\">Una foto publicada por Le Monde Histoire (@lemondehistoire) el <time datetime=\"2016-08-31T08:38:36+00:00\" style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\">31 de Ago de 2016 a la(s) 1:38 PDT</time></p></div></blockquote> <br />\n<br /><br />\n<br />\nEn 1955 viajó por carretera desde Oriente Medio y Afganistán a la India, donde permaneció durante un año antes de reemprender su viaje hacia el este, hasta llegar a Calcuta y China. En la década de 1960, cubrió zonas de conflicto de la URSS, Argelia y África subsahariana, además de Vietnam, siendo uno de los pocos fotógrafos a los que se les permite la entrada.<br />\n<br />\nEl trabajo de Riboud se exhibe en todo el mundo y ha recibido numerosos premios. Asimismo, el fotógrafo donó 192 grabados originales realizados entre 1953 y 1977 para el Museo Nacional de Arte Moderno (Centro Georges Pompidou) en París.<br />\n<br />\n\"La asociación de Marc con Magnum ha sido larga y fructífera. Era un fotógrafo excelente y su trabajo pionero en China, que visitó por primera vez a finales de la década de 1950, tuvo especial relevancia. Nuestros pensamientos y los mejores deseos están con su familia \", ha señalado el presidente de la agencia Magnum, Martin Parr.<br />\n<br />\n<br />\n<br /><br />\n<br />\n<blockquote><strong><a href=\"https://www.facebook.com/ElHuffPostTendencias/\" target=\"_hplink\">Échale un vistazo al Facebook de Tendencias. ¡SÍGUENOS!</a></strong><br />\n<center><div class=\"fb-like\"></div></center></blockquote><br />\n<br />\n\u2028<a href=\"http://www.huffingtonpost.es\"><img src=\"http://big.assets.huffingtonpost.com/logo_huff.png\" /></a> <a href=\"http://www.huffingtonpost.es\" target=\"_hplink\">Ve a nuestra portada</a>  <a href=\"https://www.facebook.com/ElHuffingtonPost\"><img src=\"http://big.assets.huffingtonpost.com/FBLOGO_0.png\" /></a> <a href=\"https://www.facebook.com/ElHuffingtonPost\" target=\"_hplink\"> Facebook</a>  <a href=\"https://twitter.com/ElHuffPost\"><img src=\"http://big.assets.huffingtonpost.com/TWITTERBIRD.png\" /></a> <a href=\"https://twitter.com/ElHuffPost\" target=\"_hplink\"> Twitter</a> <a href=\"https://instagram.com/elhuffpost\"><img src=\"http://big.assets.huffingtonpost.com/instagram-logo.png\" /></a> <a href=\"https://instagram.com/elhuffpost\" target=\"_hplink\">Instagram</a> <a href=\"https://www.pinterest.com/elhuffpost/\"><img src=\"http://i.huffpost.com/gen/2966946/original.jpg\" /></a> <a href=\"https://www.pinterest.com/elhuffpost/\" target=\"_hplink\">Pinterest</a><br />", "title": "Fallece el fotógrafo Marc Riboud, autor de la imagen icónica contra la Guerra de Vietnam"}]
}