{  
      "data"     :     [{\"link\": \"http://www.elespectador.com/noticias/politica/centro-democratico-califica-de-tramposa-pregunta-del-pl-articulo-652161\", \"description\": \"<p>El proceso de paz con las Farc es el muro m\\u00e1s s\\u00f3lido que separa al uribismo con el presidente Juan Manuel Santos. Nunca lo ha ocultado la colectividad. El nuevo cap\\u00edtulo de ese antagonismo lo protagoniz\\u00f3 el Centro Democr\\u00e1tico este martes, cuando no solo demand\\u00f3 el Acto Legislativo para la Paz sino que tambi\\u00e9n manifest\\u00f3 su rechazo a la pregunta que dio a conocer el Gobierno, y que estar\\u00e1 en los tarjetones de votaci\\u00f3n del pr\\u00f3ximo 2 de octubre, d\\u00eda del plebiscito para refrendar los acuerdos de paz alcanzados en La Habana entre Gobierno y Farc.</p><p>El uribismo calific\\u00f3 de \\u201ctramposa\\u201d la pregunta que present\\u00f3 el presidente Juan Manuel Santos acompa\\u00f1ado por su gabinete. \\u201c\\u00bfApoya usted el acuerdo final para terminar el conflicto y construir una paz estable y duradera?\\u201d es, seg\\u00fan el Centro Democr\\u00e1tico, una pregunta que viola las delimitaciones fijadas por la Corte Constitucional, que al momento de aprobar el plebiscito orden\\u00f3 que no pod\\u00eda ser una&nbsp; interrogaci\\u00f3n tendenciosa.</p><p>El partido aleg\\u00f3 que la pregunta que aparecer\\u00e1 en los tarjetones tiene como objetivo influenciar a los ciudadanos para que el voto sea por el \\u201cS\\u00ed\\u201d. Respecto al voto que la colectividad promueve, por el \\u201cNo\\u201d, aseguran que con esta pregunta se estigmatizar\\u00e1 a quienes decidan no apoyar el Acuerdo Final alcanzado.</p><p>\\u201cRecordamos, tal como lo manifest\\u00f3 la honorable Corte, que el objetivo del plebiscito no es someter a refrendaci\\u00f3n popular el contenido y el alcance del derecho a la paz, sino auscultar la voluntad de los colombianos sobre el contenido de la totalidad de los acuerdos del Gobierno y las Farc, objetivo que se incumple al evocar las palabras \\u201cpaz estable y duradera\\u201d, que generan un salto emocional en nuestros compatriotas\\u201d, asegur\\u00f3 la colectividad a trav\\u00e9s de un comunicado.</p><p>Santos, casi que anticip\\u00e1ndose al anuncio del uribismo, horas antes anunci\\u00f3 que la pregunta del plebiscito no da lugar a ninguna confusi\\u00f3n y fue hecha bajo el mandato de la Corte Constitucional. El presidente explic\\u00f3 que la pregunta que se har\\u00e1 a los colombianos solo se limita a que respondan si aprueban o no los acuerdos, y no si quieren o no la paz.</p>\", \"title\": \"Centro Democr\\u00e1tico califica de \\\"tramposa\\\" la pregunta del plebiscito\"}, {\"link\": \"http://www.elespectador.com/publicaciones/buen-viaje/costa-blanca-inglaterra-articulo-652156\", \"description\": \"<p>Peor a\\u00fan ser\\u00eda no llegar en barco, pues no solo es m\\u00e1s econ\\u00f3mico que tomar un avi\\u00f3n, sino que tambi\\u00e9n se est\\u00e1 negando una de las vistas m\\u00e1s imponentes de la isla brit\\u00e1nica: los riscos blancos de Dover.&nbsp;</p><p>Aunque no son los \\u00fanicos en el mundo, s\\u00ed son los m\\u00e1s simb\\u00f3licos por su historia. Se dice que es por su n\\u00edveo color que durante a\\u00f1os la isla, hoy Gran Breta\\u00f1a, se llam\\u00f3 Albi\\u00f3n, un t\\u00e9rmino de origen celta que proviene del lat\\u00edn \\u2018albus\\u2019, o blanco, en espa\\u00f1ol. Adem\\u00e1s, al estar ubicados en la parte m\\u00e1s estrecha del Canal de la Mancha, estos acantilados son el lugar m\\u00e1s cercano al continente, la puerta de entrada de Europa a Inglaterra o lo \\u00faltimo que un ingl\\u00e9s ve al dejar su pa\\u00eds por mar.</p><p>Los riscos, que se extienden a lo largo de ocho kil\\u00f3metros y alcanzan una altura de 106 metros, son de creta, el mineral que les da su color caracter\\u00edstico y que se acent\\u00faa gracias al pedernal negro que se asoma por las paredes y al cesped que corona la cima de las rocas. Es ah\\u00ed, en la parte m\\u00e1s alta de estas piedras, que se pueden hacer caminatas ecol\\u00f3gicas para conocer la fauna compuesta principalmente de aves, como los fulmarus, as\\u00ed como admirar la hermosa vista que ofrecen el movido puerto de Dover, el canal de la mancha y, con un poco de suerte, la costa francesa. La \\u00fanica regla es permanecer como m\\u00ednimo a cinco metros del borde del abismo para evitar accidentes.</p><p>Pero la caminata no es el \\u00fanico plan para hacer en esta poblaci\\u00f3n que, orgullosa de su paisaje, se ha asegurado de que la gran mayor\\u00eda de casas y edificaciones que la componen sean blancas con techos negros. Tambi\\u00e9n puede explorar el sistema de antiguas fortalezas y t\\u00faneles que est\\u00e1n dentro de los acantilados. Fueron construidos por los ingleses para protegerse de los invasores que frecuentemente atacaban Dover.</p><p>Western Heights es la fortaleza m\\u00e1s grande, importante y, claro, visitada. Tallada sobre la roca en 1804 con la forma de un pent\\u00e1gono, fue hecha para defender el muelle principal de la ciudad. Adem\\u00e1s cuenta con una triple escalera que la conecta directamente con otro de los atractivos m\\u00e1s famosos de Dover: el castillo.</p><p>Tambi\\u00e9n llamado \\u201cla llave de Inglaterra\\u201d, el Castillo de Dover es probablemente una de las estructuras brit\\u00e1nicas m\\u00e1s importantes. Fue construido durante la \\u00e9poca romana en lo m\\u00e1s alto de los acantilados y desde entonces all\\u00ed se han fraguado todo tipo de operaciones militares. Hoy se pueden visitar las suntuosas rec\\u00e1maras, habitadas por personajes disfrazados que reviven la historia de la estructura, as\\u00ed como los t\\u00faneles secretos, construidos a lo largo de diferentes conflictos, desde la \\u00e9poca medieval hasta la Segunda Guerra Mundial.</p><p>Historia, naturaleza y una panor\\u00e1mica como ninguna otra conforman la oferta de esta peque\\u00f1a poblaci\\u00f3n en el condado de Kent, el puerto m\\u00e1s importante de Inglaterra. Si al final del d\\u00eda tiene tiempo, paseese por los outlets del casco urbano, donde abundan las promociones en todo tipo de productos de alta calidad.</p>\", \"title\": \"La costa blanca, en Inglaterra\"}, {\"link\": \"http://colombia2020.elespectador.com/territorio/memorias-del-despojo-de-tierras-en-el-cesar\", \"description\": \"\", \"title\": \"Memorias del despojo de tierras en el Cesar\"}, {\"link\": \"http://www.elespectador.com/deportes/futbolinternacional/el-liderazgo-seleccion-de-colombia-de-mondragon-rufai-articulo-652064\", \"description\": \"<p>Una voz se o\\u00eda m\\u00e1s fuerte que la de Jos\\u00e9 P\\u00e9kerman. Desde el banco t\\u00e9cnico hab\\u00eda otra persona que daba indicaciones, obviamente con la aprobaci\\u00f3n del DT argentino. \\u201cPresi\\u00f3n, retrocede, cierra, toca, espalda, vamos, se puede, falta poco\\u201d, esas eran algunas de las palabras que pronunciaba Farid Mondrag\\u00f3n. Incluso en la zona de calentamiento, cuando los suplentes se comenzaban a mover, el experimentado arquero vallecaucano gesticulaba y les hablaba a los que estaban en cancha. Y claro, cuando los primeros tiempos terminaban, uno de los m\\u00e1s r\\u00e1pidos en entrar a hablarles al o\\u00eddo a los protagonistas era \\u00e9l. Junto a Mario Alberto Yepes, Farid fue uno de los grandes l\\u00edderes del camino hacia Brasil 2014. Su nivel debajo de los tres palos poco importaba, al fin y al cabo David Ospina era indiscutido titular y lo que m\\u00e1s interesaba era su rol dentro del grupo como motivador y gu\\u00eda.</p><p>Ya retirados Yepes y Mondrag\\u00f3n, cuando iniciaron las eliminatorias hacia Rusia 2018, se habl\\u00f3 de falta de liderazgo en el equipo tricolor. Pasaron algunos partidos en los que no se descifraba qui\\u00e9n era ese referente -no como jugador sino como gu\\u00eda dentro del plantel, con voz de mando- y tras el buen nivel mostrado por R\\u00f3binson Zapata con Independiente Santa Fe, P\\u00e9kerman le dio la oportunidad de regresar a la selecci\\u00f3n, tras cuatro a\\u00f1os de ausencia. Desde que Leonel \\u00c1lvarez dej\\u00f3 de ser el DT tricolor, Rufai no integraba el equipo nacional.&nbsp;</p><p>Pero claro, su convocatoria m\\u00e1s all\\u00e1 de haber sido merecida por su nivel deportivo, ten\\u00eda un objetivo claro por parte del cuerpo t\\u00e9cnico de la selecci\\u00f3n: acercar a un l\\u00edder. Y desde que se puso el saco de arquero con el logo de la Federaci\\u00f3n Colombiana de F\\u00fatbol en el pecho, asumi\\u00f3 su papel. Adem\\u00e1s de estar convocado para los partidos ante Bolivia y Ecuador de la eliminatoria, estuvo en la Copa Am\\u00e9rica Centenario, en la que fue titular en la derrota 3-2 ante Costa Rica. Y ahora volvi\\u00f3 a ser llamado para los juegos hacia Rusia 2018, ante Venezuela y Brasil.</p><p>Casualmente fue R\\u00f3binson Zapata, junto con Agust\\u00edn Julio, uno de los encargados de recibir a David Ospina en el equipo de mayores, en 2007, cuando Jorge Luis Pinto convoc\\u00f3 al entonces arquero de Atl\\u00e9tico Nacional, quien apenas ten\\u00eda 19 a\\u00f1os. \\u201cVer su crecimiento, su comportamiento como persona y futbolista, sin duda que me da orgullo\\u201d, mencion\\u00f3 Rufai, quien con 37 a\\u00f1os es el jugador m\\u00e1s veterano de la selecci\\u00f3n.</p><p>Jos\\u00e9 P\\u00e9kerman hist\\u00f3ricamente ha sido un entrenador muy pendiente de la parte psicol\\u00f3gica del grupo y empoderador de l\\u00edderes. Cree firmemente que el l\\u00edder no es aquel que m\\u00e1s grita a sus compa\\u00f1eros en un terreno de juego, sino aquel que m\\u00e1s seguidores tiene y m\\u00e1s trascendencia posee sobre los dem\\u00e1s. Y as\\u00ed es Rufai, por su recorrido le creen sus compa\\u00f1eros y su comportamiento ha encantado al cuerpo t\\u00e9cnico tricolor, pues hac\\u00eda falta un referente de este tipo. \\u201cVengo a aportar toda mi experiencia, pero soy uno m\\u00e1s dentro del grupo. Me pone muy feliz que el cuerpo t\\u00e9cnico me siga dando la confianza\\u201d, declar\\u00f3 al llegar a Barranquilla, antes del juego de este jueves ante los venezolanos, en el estadio Metropolitano.</p><p>\\u201cEs un honor para m\\u00ed estar ac\\u00e1. Agradecido primero con los compa\\u00f1eros de Santa Fe, que por un esfuerzo en conjunto las cosas est\\u00e1n saliendo bien, y en segundo lugar con el cuerpo t\\u00e9cnico de la selecci\\u00f3n que sigue confiando en m\\u00ed\\u201d, confes\\u00f3 Zapata, quien adem\\u00e1s coment\\u00f3 lo que espera del juego ante los venezolanos. \\u201cNos ven como un rival directo, y no desconocemos que as\\u00ed es igual de nuestra parte, pero vamos a salir a dejarlo todo de local para marcar diferencia, eso es importante y m\\u00e1s en este partido. Venezuela es una selecci\\u00f3n aguerrida y viene jugando muy bien. Adem\\u00e1s tienen un plus que le ha implementando el profe Dudamel, entonces tenemos que salir a tratar de jugar, tenemos buen pie y tenemos que imponernos en la cancha\\u201d.</p><p>Esa voz que se oye m\\u00e1s fuerte que la de Jos\\u00e9 P\\u00e9kerman ha regresado. Ya no es la de Farid Mondrag\\u00f3n, es la de R\\u00f3binson Zapata. En los entrenamientos pareciera m\\u00e1s un ayudante del preparador de arqueros, Eduardo Ni\\u00f1o, que uno de los tres guardametas del equipo tricolor. Tiene alma de pedagogo y trata de comentar cada ejercicio. Ya en partidos, termina casi sin voz de tanto dar indicaciones y palabras de \\u00e1nimo. \\u201cR\\u00f3binson y David Gonz\\u00e1lez son grandes arqueros y mejores personas. Tienen mucha experiencia y espero aprender de ellos\\u201d, coment\\u00f3 David Ospina, el titular en el arco, luego de una de las pr\\u00e1cticas en Barranquilla.</p><p>Este vallecaucano que ha disputado m\\u00e1s de 500 partidos como profesional y que todo el tiempo est\\u00e1 hablando a sus compa\\u00f1eros, d\\u00e1ndoles indicaciones y motiv\\u00e1ndolos, espera alargar su carrera al m\\u00e1ximo y con 39 ir a Rusia 2018, para repetir los pasos de Farid y retirarse por la puerta m\\u00e1s grande.</p>\", \"title\": \"El liderazgo en la selecci\\u00f3n de Colombia: De Mondrag\\u00f3n a \\u201cRufai\\u201d\"}, {\"link\": \"http://www.elespectador.com/opinion/alegria-del-si\", \"description\": \"<p>El plebiscito que se llevar\\u00e1 en menos de un mes es la votaci\\u00f3n m\\u00e1s importante de nuestra generaci\\u00f3n. No s\\u00f3lo porque pondr\\u00eda fin a un conflicto armado prolongado y sanguinario, sino tambi\\u00e9n porque crear\\u00eda las condiciones para la construcci\\u00f3n de un pa\\u00eds donde todas las voces tengan un espacio y la eliminaci\\u00f3n f\\u00edsica del adversario quede proscrita.</p><p>Por eso, la campa\\u00f1a del plebiscito es una oportunidad \\u00fanica para iniciar un di\\u00e1logo nacional para la reconciliaci\\u00f3n. Es por eso que la campa\\u00f1a de los dos lados de la contienda no puede ser una continuaci\\u00f3n de la guerra por otros medios. Debemos ser leales en el debate y evitar la manipulaci\\u00f3n de la informaci\\u00f3n y la mentira. Esto no es un juego pol\\u00edtico mezquino, es la definici\\u00f3n de nuestras vidas y las de las futuras generaciones. Este mes es un buen momento para leer, reflexionar, conversar y decidir a conciencia. Es un voto que debe tener en cuenta el acuerdo final (el libro de la paz, como dir\\u00eda mi colega C\\u00e9sar Rodr\\u00edguez), pero tambi\\u00e9n el libro de la vida. No basta con leer el acuerdo final, es indispensable leer nuestro pasado y entender la guerra en toda su dimensi\\u00f3n.</p><p>En general, el acuerdo final de paz me parece razonable y dentro del marco de la Constituci\\u00f3n. Es el mejor acuerdo posible en el momento actual. Sin embargo quisiera reflexionar sobre un punto que me ha rondado en la cabeza por a\\u00f1os: \\u00bfdeben ir a la c\\u00e1rcel los criminales de guerra? \\u00bfPor cu\\u00e1ntos a\\u00f1os? Este pensamiento se inici\\u00f3 con la discusi\\u00f3n de la constitucionalidad de la Ley de Justicia y Paz hace diez a\\u00f1os. En aquel entonces me parec\\u00eda muy dif\\u00edcil de entender que quienes hab\\u00edan asesinado, torturado y desaparecido se les redujeran las penas. En mi interior no pod\\u00eda dejar de pensar en el dolor de las v\\u00edctimas y en la arrogancia del victimario. Luego entend\\u00ed que la c\\u00e1rcel no era indispensable y que la garant\\u00eda de la verdad, la justicia y la reparaci\\u00f3n en su integridad eran la clave para entender y reparar una guerra fratricida. A pesar de que los paramilitares fueron a la c\\u00e1rcel por poco tiempo y no cumplieron con su palabra, nunca se me ocurri\\u00f3 oponerme al proceso de desmovilizaci\\u00f3n de esos grupos con todos los defectos de ese proceso</p><p>Ahora, las personas responsables de los cr\\u00edmenes m\\u00e1s graves tendr\\u00e1n una restricci\\u00f3n efectiva de la libertad por un per\\u00edodo de hasta ocho a\\u00f1os en caso de que garanticen los derechos de las v\\u00edctimas. Como han dicho varios expertos en justicia transicional, esta f\\u00f3rmula cumple con los est\\u00e1ndares establecidos en el derecho internacional. Aunque estoy de acuerdo con ellos, confieso que esta f\\u00f3rmula me genera algunas dudas \\u00e9ticas.</p><p>Pero creo tambi\\u00e9n que en mi duda sobre este asunto aparece con mucha fuerza mi sentimiento de venganza, al cual sin duda debemos aplicar un control racional y emocional. George Orwell escribi\\u00f3 una columna despu\\u00e9s de la segunda guerra mundial llamada \\u201cLa venganza es amarga\\u201d. All\\u00ed dec\\u00eda el escritor ingl\\u00e9s: \\u201ctoda la idea de la venganza y el castigo es un ensue\\u00f1o infantil. En rigor, eso que llaman \\u201cvenganza\\u201d no existe. La venganza es un acto que uno quiere cometer cuando est\\u00e1 desvalido y porque est\\u00e1 desvalido; apenas desaparece el sentimiento de impotencia, se desvanece tambi\\u00e9n ese deseo\\u201d. Creo que en este debate sobre la c\\u00e1rcel existe un lado oscuro que revela muy bien nuestro resentimiento como sociedad. Pero la pregunta moral va m\\u00e1s all\\u00e1: \\u00bfc\\u00f3mo escapar de estos sentimientos que produjo la guerra?</p><p>Creo que debemos decir S\\u00ed para desactivar las condiciones que producen y reproducen la venganza, ese sentimiento que produce la idea de sentirse desvalido. El fil\\u00f3sofo ingl\\u00e9s, Adam Smith, escribi\\u00f3: \\u201clas pasiones amargas y dolorosas del pesar y el resentimiento necesitan m\\u00e1s fuertemente del consuelo sanador de la simpat\\u00eda\\u201d,&nbsp; y como \\u00e9l mismo lo escribiera: \\u201cla simpat\\u00eda aviva la alegr\\u00eda y mitiga la pena\\u201d. En este caso, la simpat\\u00eda es ser capaz de capturar la experiencia del dolor de todo el pa\\u00eds y no solamente nuestra experiencia particular sobre la guerra. En el fondo, nuestro voto debe ser el resultado de conocer y entender porqu\\u00e9 llegamos a este conflicto de baja intensidad y gran atrocidad.</p><p>El voto del 2 de octubre es una decisi\\u00f3n moral profunda que cada uno debe consultar con su conciencia de manera informada y libre. Para m\\u00ed, votar que S\\u00ed es darle paso a un pa\\u00eds imaginado, un pa\\u00eds que no conocemos, el de la paz y la reconciliaci\\u00f3n.</p><p>* Investigador de Dejusticia. malbarracin@dejusticia.org . Twitter @malbarracin\\n&nbsp;</p>\", \"title\": \"La alegr\\u00eda del S\\u00ed\"}, {\"link\": \"http://www.elespectador.com/publicaciones/buen-viaje/36-horas-santander-articulo-652039\", \"description\": \"<p>Antes, el ideal de las vacaciones de la mayor\\u00eda de personas era visitar lugares cercanos al mar o a la piscina. Territorios soleados, donde pudi\\u00e9ramos broncearnos, dormir, desconectarnos del mundo. Hoy para algunos lo sigue siendo, pero con el tiempo otro grupo de colombianos cambiaron su chip y se han dado cuenta de que hay m\\u00e1s espacios que ofrecen otro tipo de experiencias, enfocadas a explorar el lado m\\u00e1s hist\\u00f3rico y guerrero del pa\\u00eds. Santander es uno de ellos. Su naturaleza, que desborda la emoci\\u00f3n de cualquier visitante, gracias a sus imponentes paisajes como el Ca\\u00f1\\u00f3n del Chicamocha; la adrenalina que despiertan las actividades que se ofrecen por las virtudes de su geograf\\u00eda, como el rapel, rafting y parapente, y la belleza de sus pueblos coloniales, como Barichara, Guane o Gir\\u00f3n, son las caracter\\u00edsticas principales que hacen de este departamento un destino obligatorio para quien quiera conocer Colombia. Por eso, lo invitamos a tomar 36 horas de su tiempo para pasear por estas tierras repletas de personas generosas, historias y planes para divertirse en pareja o en familia.</p><p>Chicamocha</p><p>10:00 a.m.\\nTrate de tomar el vuelo m\\u00e1s temprano hacia el aeropuerto de Palonegro, en Bucaramanga. La aerol\\u00ednea Avianca ofrece 22 viajes al d\\u00eda hasta este destino, as\\u00ed que es cuesti\\u00f3n de que se programe para visitar la Ciudad de los Parques por las m\\u00e1s de 20 zonas verdes que alberga. Si prefiere el autom\\u00f3vil, madrugue para aprovechar el d\\u00eda, pues desde que pone el pie en Santander se enfrentar\\u00e1 a la diversi\\u00f3n. Y por hoteles no se preocupe. El crecimiento de este lugar ha sido tan impresionante, que grandes cadenas hoteleras, como Holliday Inn, ya est\\u00e1n instaladas all\\u00ed. Aunque si opta por lo tradicional, le recomendamos hospedarse en el Hotel Chicamocha.</p><p>12:00 m.\\nEs hora de almorzar y para que empiece el turismo le sugerimos visitar un restaurante italiano llamado Battuto. Aunque no es comida t\\u00edpica, este lugar demuestra el crecimiento gastron\\u00f3mico de la regi\\u00f3n. Todos los productos que se consumen all\\u00ed son locales, como los tomates org\\u00e1nicos de la Mesa de los Santos.</p><p>2:00 p.m.\\nEs hora de almorzar y para que empiece el turismo le sugerimos visitar un restaurante italiano llamado Battuto. Aunque no es comida t\\u00edpica, este lugar demuestra el crecimiento gastron\\u00f3mico de la regi\\u00f3n. Todos los productos que se consumen all\\u00ed son locales, como los tomates org\\u00e1nicos de la Mesa de los Santos.</p><p>7:00 p.m.\\nFinalice esta agitada jornada con un circuito relajante en Aqua Spa, en el hotel Punta Diamante. Hidroterapia, zonas de relajaci\\u00f3n, circuitos de contrastes bit\\u00e9rmicos y c\\u00e1maras hiperb\\u00e1ricas son los atractivos de este espacio, donde la buena atenci\\u00f3n es ley.</p><p>Mesa de los Santos</p><p>9:00 a.m.\\nTome un carro y dir\\u00edjase hacia la Mesa de los Santos, a media hora de Bucaramanga. Prepare el paladar, porque se enfrentar\\u00e1 a una gran experiencia que le activar\\u00e1 todos los sentidos. Se trata del recorrido por El Roble, una hacienda cafetera, en donde se fabrica uno de los caf\\u00e9s m\\u00e1s caros del mundo: US$138 la libra. Deguste un caf\\u00e9 en la casa, que tambi\\u00e9n funciona como hotel, y luego pasee por los cultivos. Un gu\\u00eda le ense\\u00f1ar\\u00e1 la diversidad de plantas. En el \\u00faltimo tramo, junto con Jos\\u00e9 Antonio Mart\\u00ednez, un catador con m\\u00e1s de 21 a\\u00f1os de experiencia, aprender\\u00e1 a distinguir una taza de calidad.</p><p>12:30 p.m.\\nLa siguiente parada es uno de los lugares m\\u00e1s incre\\u00edbles de Colombia: el Ca\\u00f1\\u00f3n del Chicamocha, que con m\\u00e1s de 108.000 hect\\u00e1reas entra en el ranquin de los m\\u00e1s grandes del mundo. Pero antes de hablar de esta riqueza natural, det\\u00e9ngase en el restaurante Do\\u00f1a Petrona, especializado en comida t\\u00edpica colombiana. Est\\u00e1 en la plaza del telef\\u00e9rico, medio de transporte que deber\\u00e1 tomar para llegar hasta el Parque Nacional del Chicamocha (Panachi). Este cable es uno de los m\\u00e1s extensos del planeta, gracias a sus 6,5 kil\\u00f3metros de extensi\\u00f3n. Durante el recorrido admirar\\u00e1 un imponente paisaje, decorado por un r\\u00edo y enormes monta\\u00f1as pintadas de color tierra rojiza, caracter\\u00edstica de la regi\\u00f3n. Al llegar a Panachi, disfrute de los planes que este lugar tiene para ofrecerle: nuestros recomendados: canopy y parapente. En el pa\\u00eds no hay un mejor sitio para estas actividades que el Chicamocha.</p><p>4:30 p.m\\nEl final del d\\u00eda hay que vivirlo en Barichara. Su arquitectura colonial, sus angostas calles y su suelo amarillo hacen de este \\u201cel pueblo m\\u00e1s lindo de Colombia\\u201d. Su plaza, llena de caf\\u00e9s, restaurantes y artistas, invita a pasar un rato placentero junto con sus habitantes. Hoy es el lugar favorito de los turistas y muchos enamorados que lo eligen para sus matrimonios por su atm\\u00f3sfera rom\\u00e1ntica. Para pasar una buena noche le recomendamos el Hotel Hicasua, que ofrece comodidad y confort, o Casa Oniri, para quienes prefieren la privacidad.</p><p>Barichara</p><p>9:00 a.m.\\nContin\\u00fae su paseo por Barichara, pues a\\u00fan hay m\\u00faltiples sitios por explorar. Uno de ellos son los Caminos de Lenguerke, que lo llevar\\u00e1n hasta otros pueblos coloniales, como Guane. La otra opci\\u00f3n es el Museo Arqueol\\u00f3gico y Paleontol\\u00f3gico, la iglesia de la Inmaculada Concepci\\u00f3n de Barichara, construida en 1838, o su curioso cementerio, cuyas tumbas son de piedra labrada y adornadas con cruces de hierro.</p><p>12:00 m\\nDespu\\u00e9s de un poco de historia hay que pasar a la aventura. A una hora de Barichara est\\u00e1 San Gil, el lugar ideal para arriesgarse a los deportes extremos. Pero antes de realizar las actividades, no dude en visitar el parque El Gallineral, en donde podr\\u00e1 pasear por cuatro hect\\u00e1reas repletas de gallineros (enormes \\u00e1rboles cuyas ramas penden musgos), ba\\u00f1ados por el r\\u00edo Fonce. Tambi\\u00e9n puede almorzar el plato t\\u00edpico de la regi\\u00f3n: cabrito, carne oreada y mute.</p><p>2:00 p.m.\\nComo las distancias son tan cortas, es posible disfrutar de todos los deportes extremos: rafting en el r\\u00edo Fonce, cuyo caudal es nivel 2, es decir, que hasta los ni\\u00f1os pueden disfrutarlo; rapel en abundantes cascadas, y bungee jumping, un salto de 70 metros con vista al r\\u00edo.</p><p>6:00 p.m.\\nMomento de tomar el vuelo de regreso a casa o iniciar el viaje por las bellas carreteras de Santander. No se olvide comprar un paquete de hormigas culonas.</p>\", \"title\": \"36 horas en Santander\"}, {\"link\": \"http://www.elespectador.com/noticias/elmundo/trump-acepta-invitacion-de-pena-nieto-reunirse-mexico-articulo-652157\", \"description\": \"<p>El candidato republicano a la presidencia de Estados Unidos, Donald Trump, viajar\\u00e1 este mi\\u00e9rcoles a M\\u00e9xico para reunirse con el presidente Enrique Pe\\u00f1a Nieto, inform\\u00f3 el gobierno mexicano.&nbsp;</p><p>\\\"El Se\\u00f1or @realDonaldTrump ha aceptado esta invitaci\\u00f3n (a viajar a M\\u00e9xico) y se reunir\\u00e1 ma\\u00f1ana en privado con el Presidente\\\" Pe\\u00f1a Nieto, inform\\u00f3 este martes la presidencia mexicana en su cuenta oficial de Twitter.&nbsp;</p><p>Desde Estados Unidos, Trump, quien lanz\\u00f3 su campa\\u00f1a a la presidencia con un virulento discurso contra la migraci\\u00f3n acusando a los mexicanos de criminales y violadores, confirm\\u00f3 el encuentro en su cuenta de esa red social.&nbsp;</p><p>\\\"He aceptado la invitaci\\u00f3n del presidente Enrique Pe\\u00f1a Nieto de M\\u00e9xico, y espero reunirme con \\u00e9l ma\\u00f1ana\\\", escribi\\u00f3 el magnate.</p><p>Esta inesperada visita de Trump se produce luego de que d\\u00edas atr\\u00e1s Pe\\u00f1a Nieto convocara a Trump y a la dem\\u00f3crata Hilary Clinton a viajar a M\\u00e9xico para mantener entrevistas con ellos.</p><p>\\\"El viernes pasado el presidente envi\\u00f3 invitaciones a ambos candidatos, que se recibi\\u00f3 en buenos t\\u00e9rminos por sus respectivos equipos de campa\\u00f1a\\\", se\\u00f1al\\u00f3 la presidencia mexicana en una nota difundida poco antes de que se confirmara el viaje de Trump.</p><p>El republicano tiene programado un mitin pol\\u00edtico para este mi\\u00e9rcoles en Arizona en el que se espera que nuevamente arremeta contra la inmigraci\\u00f3n ilegal, como adelant\\u00f3 en su cuenta de Twitter.</p><p>\\\"Desde el primer d\\u00eda dije que iba a construir un gran muro en la FRONTERA SUR, y mucho m\\u00e1s. Alto a la inmigraci\\u00f3n ilegal. \\u00a1Ya ver\\u00e1n el mi\\u00e9rcoles!\\\", escribi\\u00f3.</p><p>El presidente mexicano ha respondido a estos ataques equiparando a Trump con Hitler, se\\u00f1alando que M\\u00e9xico no pagar\\u00e1 por el muro fronterizo y destacando los beneficios de la relaci\\u00f3n comercial entre ambos pa\\u00edses.</p><p>Pero en su visita a Estados Unidos en julio pasado, Pe\\u00f1a Nieto dijo sin embargo que invitaba a Trump y a Clinton a entablar un \\\"di\\u00e1logo franco y abierto\\\".</p>\", \"title\": \"Trump acepta invitaci\\u00f3n de Pe\\u00f1a Nieto para reunirse en M\\u00e9xico\"}, {\"link\": \"http://www.elespectador.com/noticias/medio-ambiente/colombia-ha-perdido-mas-de-24-millones-de-hectareas-de-articulo-652160\", \"description\": \"<p>La miner\\u00eda ilegal, el narcotr\\u00e1fico, la explotaci\\u00f3n desmedida de los recursos naturales y la tala de \\u00e1rboles han sido las principales causas para que en los \\u00faltimos cincuenta a\\u00f1os el pa\\u00eds haya perdido m\\u00e1s de 2.4 millones de hect\\u00e1reas de bosque, un territorio similar al de Cundinamarca.</p><p>As\\u00ed lo revel\\u00f3 la publicaci\\u00f3n \\u201cSuelos y tierras de Colombia\\u201d, realizado por el Ideam y Instituto Geogr\\u00e1fico Agust\\u00edn Codazzi (IGAC), en la celebraci\\u00f3n de los 80 a\\u00f1os de fundaci\\u00f3n de este \\u00faltimo, en el que se recolect\\u00f3&nbsp; informaci\\u00f3n de \\u201clos \\u00e1ridos desiertos, las esponjas acu\\u00edferas de los p\\u00e1ramos, las frondosas monta\\u00f1as de las tres cordilleras, las extensas llanuras de los Llanos Orientales y las tupidas selvas amaz\\u00f3nicas\\u201d y se da un panorama de la actual situaci\\u00f3n de los suelos en el pa\\u00eds.</p><p>Dentro de los datos m\\u00e1s alarmantes presentados en la recopilaci\\u00f3n, se encuentra que entre las d\\u00e9cadas de los 60 y 80, la cobertura boscosa se vio m\\u00e1s gravemente afectada, debido que para esa \\u00e9poca se report\\u00f3 la p\\u00e9rdida de m\\u00e1s de 10 millones de hect\\u00e1reas de cobertura boscosa.&nbsp;En 1967, el territorio nacional contaba con 68.223.717 hect\\u00e1reas de bosques, que representaban el 60 por ciento de todo el pa\\u00eds. Para el 2012, los bosques se redujeron a 65.767.667 (el 58 por ciento del pa\\u00eds), representados en 60,7 millones de hect\\u00e1reas de bosques primarios y secundarios y 5 millones de bosques fragmentados con pastos y cultivos\\\".</p><p>Adem\\u00e1s de la conmemoraci\\u00f3n del IGAC, con la publicaci\\u00f3n de este estudio de m\\u00e1s de 70 a\\u00f1os de historia de los suelos colombianos, se pretende demarcar una&nbsp; hoja de ruta en temas ambientales y productivos \\u201ccon cifras sobre capacidad y uso de las tierras, el estado actual del suelo, vocaci\\u00f3n, coberturas, conflictos de uso, zonificaci\\u00f3n agroecol\\u00f3gica, \\u00e1reas homog\\u00e9neas y grados de erosi\\u00f3n, las autoridades departamentales y municipales podr\\u00e1n encontrar un equilibrio entre la producci\\u00f3n y la conservaci\\u00f3n, y as\\u00ed poder actualizar sus esquemas de ordenamiento territorial\\u201d, seg\\u00fan dijo el director de la entidad, Juan Antonio Nieto.</p><p>Adem\\u00e1s se pretende que con los datos t\\u00e9cnicos y cient\\u00edficos presentados se esclarezca la relaci\\u00f3n entre los suelos y el suministro de los alimentos, as\\u00ed como con la biodiversidad, las conexiones con los recursos h\\u00eddricos y el cambio clim\\u00e1tico. Todo esto teniendo como base el posconflicto y la implementaci\\u00f3n de un nuevo ordenamiento territorial.</p>\", \"title\": \"Colombia ha perdido m\\u00e1s de 2.4 millones de hect\\u00e1reas de bosque\"}, {\"link\": \"http://www.elespectador.com/deportes/futbolinternacional/cancha-del-metropolitano-no-esta-mejores-condiciones-ne-articulo-652155\", \"description\": \"<p>El pasado domingo Atl\\u00e9tico J\\u00fanior enfrent\\u00f3 a Jaguares de C\\u00f3rdoba. Tras el partido, algunos jugadores del cuadro barranquillero, que ganaron 1-0, se quejaron por el estado de la cancha del estadio Metropolitano Roberto Mel\\u00e9ndez. All\\u00ed, se disputar\\u00e1 este jueves (3:00 p.m. por el Gol Caracol) el encuentro entre la selecci\\u00f3n Colombia y Venezuela por la s\\u00e9ptima fecha de las eliminatorias mundialistas camino a Rusia 2018.</p><p>El asistente t\\u00e9cnico del combinado nacional, el argentino N\\u00e9stor Lorenzo, dijo al respecto: \\u201cLa cancha no est\\u00e1 en las mejores condiciones, as\\u00ed que vamos a ver. Si bien es un elemento que influye para los dos equipos, tenemos que mejorar ese tema de aqu\\u00ed en adelante\\u201d.</p><p>Sobre la importancia del encuentro frente al seleccionado venezolano, Lorenzo advirti\\u00f3: \\u201cTodos los partidos son determinantes, pero este es el inicio de seis partidos en los que se va a determinar las posiciones. A fin de a\\u00f1o, van a quedar marcadas ciertas tendencias\\u201d.</p><p>\\u201cEllos toman este partido como un cl\\u00e1sico y de la misma manera lo debemos tomar nosotros, igual\\u00e1ndolos y super\\u00e1ndolos en actitud (\\u2026) Es un equipo de cuidado, que ha hecho una muy buena Copa Am\\u00e9rica, que tiene energ\\u00edas renovadas. Sabemos que Rafael (Dudamel) est\\u00e1 inculc\\u00e1ndoles un espirito aguerri\\u00f3 y de lucha. Hay que contrarrestar eso y la capacidad de sus jugadores, que est\\u00e1n en buenos clubes de Europa y lo est\\u00e1n haciendo muy bien\\u201d, agreg\\u00f3 el asistente de Jos\\u00e9 N\\u00e9stor P\\u00e9kerman.</p><p>N\\u00e9stor Lorenzo expres\\u00f3, sobre los jugadores que llegaron con molestias f\\u00edsicas (Carlos S\\u00e1nchez, Te\\u00f3filo Guti\\u00e9rrez y Orlando Berr\\u00edo): \\u201cLlegaron bien. Algunos muchachos estaban con poca actividad, pero han recuperado ritmo. De todas maneras sabemos que es un inconveniente t\\u00edpico de esta etapa del a\\u00f1o, donde los jugadores se demoran mucho en establecerse, o se est\\u00e1n mudando de club, y eso les genera una incertidumbre y una falta de continuidad .Hay algunos jugadores que est\\u00e1n en proceso de recuperaci\\u00f3n, pero inmediato, si no, no estar\\u00edan ac\\u00e1\\u201d.</p>\", \"title\": \"\\u201cLa cancha del Metropolitano no est\\u00e1 en las mejores condiciones\\u201d: N\\u00e9stor Lorenzo\"}, {\"link\": \"http://www.elespectador.com/noticias/bogota/el-coletazo-politico-del-golpe-el-bronx-articulo-652068\", \"description\": \"<p>Una decena de mujeres y hombres que alguna vez vivieron en la calle, uniformados con camisetas blancas estampadas con logos de la Alcald\\u00eda, se sent\\u00f3 ayer en las barras del Concejo de Bogot\\u00e1. Algunos de ellos, de la mano del Distrito, estuvieron la semana pasada haciendo pedagog\\u00eda con la gente de a pie sobre lo que se debe y no se debe hacer para ayudar a quienes han optado por habitar en ca\\u00f1os y aceras. Esta vez asistieron a la plenaria para contarles su experiencia a los concejales, en medio de un debate sobre la dispersi\\u00f3n de indigentes que vive Bogot\\u00e1 tras el golpe en Bronx. Era de esperarse: luego de esa intervenci\\u00f3n, de los disturbios en el centro, de las marchas de comerciantes y de vecinos de los nuevos sectores donde se ha concentrado esa poblaci\\u00f3n, la discusi\\u00f3n se traslad\\u00f3 al Concejo como una suerte de coletazo pol\\u00edtico.</p><p>La sesi\\u00f3n fue suspendida pasadas tres horas para continuarla en los pr\\u00f3ximos d\\u00edas, pero qued\\u00f3 claro que el alcalde Enrique Pe\\u00f1alosa mantiene el respaldo pol\\u00edtico de las mayor\\u00edas en la corporaci\\u00f3n, a pesar de que en la calle (y el lunes pasado en un foro en el Congreso) representantes de la ciudadan\\u00eda, particularmente de residentes y comerciantes de zonas afectadas, mostraron su inconformismo por la forma como la administraci\\u00f3n ha manejado la situaci\\u00f3n. Ayer alcanzaron a manifestar ese apoyo, con algunos matices, las bancadas de liberales, conservadores y del Partido de la U, pero es claro que desde el Centro Democr\\u00e1tico, Cambio Radical y buena parte de la Alianza Verde, aunque tienen algunas sugerencias, amparan el proceder de la administraci\\u00f3n.</p><p>Lea tambi\\u00e9n: Distrito presenta nuevo modelo de atenci\\u00f3n en salud para habitantes de calle.</p><p>A esto se suma el espaldarazo de la personera Carmen Teresa Casta\\u00f1eda, quien cuestion\\u00f3 las voces que, como han hecho desde el MIRA, Progresistas y el Polo, han criticado a la administraci\\u00f3n por considerar que si la intervenci\\u00f3n fue exitosa al recuperar un espacio que controlaba la criminalidad, no lo fue tanto en su fase posterior: la de atender la dispersi\\u00f3n de los habitantes de calle.</p><p>\\u201cAqu\\u00ed se han cuestionado las consecuencias de la intervenci\\u00f3n, pero nadie ha cuestionado el silencio de las administraciones pasadas sobre lo que ocurr\\u00eda en el Bronx. Solo ahora que se ha querido levantar ese silencio, se ha comenzado a conocer la vida de esos habitantes de calle, que han sido instrumentalizados por la delincuencia\\u201d.</p><p>Y aunque puso el retrovisor para justificar las medidas que ha tomado el actual gobierno (tanto el golpe como la estrategia de atenci\\u00f3n a la indigencia), tambi\\u00e9n lo hizo para recordar que si Bogot\\u00e1 es la \\u00fanica ciudad del pa\\u00eds que cuenta con una pol\\u00edtica p\\u00fablica de atenci\\u00f3n para los habitantes de calle, es por un decreto firmado en diciembre pasado por la administraci\\u00f3n Petro, que estaba de salida. \\u201cPrecisamente porque existe esa pol\\u00edtica y hay una ruta para abordar el fen\\u00f3meno, esto no se le sali\\u00f3 de las manos a la actual administraci\\u00f3n\\u201d.</p><p>Lea tambi\\u00e9n: La calle a trav\\u00e9s de los ojos de quien la vive.</p><p>La funcionaria, sin embargo, alert\\u00f3 porque ayer en la ma\\u00f1ana recibi\\u00f3 informaci\\u00f3n seg\\u00fan la cual hay indicios de que se quiere atentar contra la vida de los habitantes de calle. \\u201cConoc\\u00ed que se quiere hacer una limpieza social. Muchos ciudadanos de manera bondadosa les suministran alimentos, pero ya toca requisarlos, porque tenemos entendido que ah\\u00ed les pueden introducir veneno para acabar con su vida\\u201d.</p><p>Hay grupos sociales que han querido ayudarles d\\u00e1ndoles de comer, por ejemplo, a quienes se apostaron en el ca\\u00f1o de la calle 6 con carrera 30. La Alcald\\u00eda, sin embargo, ha dicho que una manera de hacer que ellos acudan a los albergues es quitarles incentivos como esos, que los alientan a seguir a la intemperie. \\u201cNo hay que hacerles la vida f\\u00e1cil en la calle\\u201d, fue el pronunciamiento de Pe\\u00f1alosa el lunes en el Congreso.</p><p>Lea tambi\\u00e9n: Denuncian supuesta campa\\u00f1a de 'limpieza social' contra habitantes de calle en Bogot\\u00e1.</p><p>A eso se suman las denuncias de los concejales Gloria Stella D\\u00edaz (MIRA) y Diego Molano (Centro Democr\\u00e1tico), sobre la continuidad del tr\\u00e1fico de droga en dicho ca\\u00f1o, donde venden bichas (papeletas) de bazuco a $4.000. As\\u00ed, aunque los pol\\u00edticos se han mostrado a favor del tratamiento digno a los indigentes, tambi\\u00e9n exigen (no solo desde la oposici\\u00f3n, sino tambi\\u00e9n desde el oficialismo) resultados palpables contra las estructuras criminales. Estas no solo han dado muestras de que contin\\u00faan manipulando un sector de los habitantes de calle, sino de que burlan a las autoridades en sus narices: la personera tambi\\u00e9n denunci\\u00f3 que dos de los cinco representantes de esa poblaci\\u00f3n que se sentaron en mesas de di\\u00e1logo con las autoridades son \\u201csayayines\\u201d, los temibles criminales del Bronx.</p><p>Esas preocupantes denuncias dan cuenta de la complejidad de la situaci\\u00f3n a la que se enfrenta la ciudad. Y en medio de todo se mete una discusi\\u00f3n entre sectores pol\\u00edticos oficiales y de oposici\\u00f3n que, por lo pronto, no van a ponerse de acuerdo. Por otro lado, con todo y que el alcalde asegura que no le importan las encuestas, el golpe era una oportunidad para incrementar la percepci\\u00f3n positiva sobre su gesti\\u00f3n, que desde que lleg\\u00f3 al cargo ha rodeado el 30 %. Los estudios de opini\\u00f3n, sin embargo, dicen que repunt\\u00f3 levemente despu\\u00e9s de que dio esa muestra de autoridad, pero sigue en niveles bajos. La m\\u00e1s reciente medici\\u00f3n de Gallup, de julio pasado, le daba 33 % a la aprobaci\\u00f3n de su gesti\\u00f3n, frente a un 64 % de desaprobaci\\u00f3n.</p>\", \"title\": \"El coletazo pol\\u00edtico del golpe en el Bronx\"}, {\"link\": \"http://www.elespectador.com/tecnologia/seguridad-digital-parte-menos-divertida-de-los-videojue-articulo-652051\", \"description\": \"<p>Esta semana se celebr\\u00f3 el D\\u00eda Internacional del Gamer, o aficionado a los videojuegos. No es gratuito que exista una jornada para exaltar al consumidor de una industria que s\\u00f3lo en Estados Unidos emplea a m\\u00e1s de 40.000 personas y que en 2016 globalmente ha movido m\\u00e1s de US$80.000 millones, seg\\u00fan cifras de Newzoo. Eso es casi un tercio de lo que genera toda la industria de video y televisi\\u00f3n en el mundo en un a\\u00f1o.</p><p>De acuerdo con Santiago Pontiroli, analista de Seguridad de Kaspersky, el perfil de un gamer est\\u00e1 lejos del estereotipo del adolescente confinado a oscuras en su habitaci\\u00f3n. Por el contrario, son personas que rondan en su mayor\\u00eda los 35 a\\u00f1os, con 56 % de hombres y 44 % de mujeres. Es decir, seg\\u00fan Pontiroli, por su edad, son consumidores con un nivel de ingreso relativamente consolidado y, por lo tanto, un blanco atractivo para los criminales en entornos digitales. (Lea \\\"Por qu\\u00e9 deber\\u00eda tener cuidado al descargar una versi\\u00f3n no autorizada de Pok\\u00e9mon Go\\\")</p><p>Entre los principales riesgos que corren los jugadores identificados por la firma de seguridad Eset est\\u00e1n el robo de contrase\\u00f1as a trav\\u00e9s de c\\u00f3digos maliciosos y el ransomware o cifrado (secuestro) de informaci\\u00f3n, a cambio de la cual se exige un rescate. Asimismo, en su af\\u00e1n por ganar, hay gamers que descargan \\u201catajos\\u201d o cracks, que pueden venir infectados. El jugador puede tambi\\u00e9n caer en sitios falsos (phishing), en los que, al introducir sus datos, estos son robados.</p><p>La situaci\\u00f3n es m\\u00e1s cr\\u00edtica cuando llega el frenes\\u00ed de videojuegos populares como Pok\\u00e9mon Go. Desde su estreno, expertos recomendaron no jugarlo hasta que las versiones oficiales fueran lanzadas en cada pa\\u00eds. No obstante, los usuarios encontraron la forma de descargarlo y pusieron en riesgo sus equipos e informaci\\u00f3n. \\u201cLos fan\\u00e1ticos deshabilitaban las opciones de seguridad de sus dispositivos e instalaban aplicaciones de tiendas de terceros\\u201d, explic\\u00f3 Pontiroli.</p><p>Un jugador de Pok\\u00e9mon Go, por la masificaci\\u00f3n del juego, no necesariamente es un gamer, como en efecto se puede considerar a un usuario del videojuego de acci\\u00f3n Counter-Strike Global Offensive. Steam, la plataforma de Valve Corporation con m\\u00e1s de 140 millones de usuarios y que distribuye de forma oficial el Counter-Strike, ha llegado a reconocer que 77.000 de sus cuentas al mes son robadas. Rusia es de lejos el pa\\u00eds m\\u00e1s impactado, seguido de India. Juntos representan el 50 % de los afectados.</p><p>Pero, \\u00bfpara qu\\u00e9 las roban? A trav\\u00e9s del ransomware la clara intenci\\u00f3n es obtener dinero a cambio de devolver la informaci\\u00f3n a su due\\u00f1o. Sin embargo, con el robo de credenciales y lo que se podr\\u00eda denominar \\u201cinventario\\u201d, la l\\u00f3gica del hurto es un poco m\\u00e1s intrincada. \\u201cEn el caso de Steam, buscan tener acceso a la cuenta para venderla en foros underground por US$15 o US$20\\u201d.</p><p>Las cuentas traen consigo juegos e \\u201c\\u00edtems\\u201d que se emplean en los juegos, como por ejemplo las armas, que en internet tienen precios desde cientos a miles de d\\u00f3lares. \\u201cEse es el uso m\\u00e1s com\\u00fan. Pero lo que tambi\\u00e9n sucede es que el nombre de usuario puede ser \\u00fanico en una plataforma, pero la persona puede repetir la contrase\\u00f1a en su correo, Twitter, Facebook, y el delincuente lo va a probar en todos los sitios que pueda\\u201d, agreg\\u00f3 el experto de Kaspersky.</p><p>Las consolas de videojuegos hasta hora no son blanco de los c\\u00f3digos maliciosos, como en efecto lo son los m\\u00f3viles y los computadores. De acuerdo con Pontiroli, Android es m\\u00e1s vulnerable, no s\\u00f3lo porque por lo menos en Am\\u00e9rica Latina su mercado es m\\u00e1s grande, sino porque el malware es m\\u00e1s f\\u00e1cil de desarrollar. Por otro lado, \\u201cen iOS es m\\u00e1s limitado porque para una aplicaci\\u00f3n entrar a la tienda de Apple es m\\u00e1s dif\\u00edcil, porque es m\\u00e1s cerrada y m\\u00e1s caro\\u201d.</p><p>En definitiva, las recomendaciones de los expertos coinciden: descargar juegos legales y actualizarlos, as\\u00ed como mantener al d\\u00eda el software y sistema operativo del equipo; cambiar las contrase\\u00f1as con frecuencia, no utilizar la misma clave en varias plataformas y por supuesto no compartirla. Finalmente, en juegos con geolocalizaci\\u00f3n como Pok\\u00e9mon Go, abrir una cuenta de correo exclusivamente para usarla en esa plataforma, es decir, no usar la cuenta personal.</p><p>En Colombia, la industria de videojuegos viene creciendo. Hoy mueve alrededor de US$230 millones al a\\u00f1o, de los US$4.000 que se calculan en toda Am\\u00e9rica Latina, una regi\\u00f3n que aumenta cerca de 20 % anualmente. Pero, seg\\u00fan los analistas, el ensanchamiento de los mercados, con m\\u00e1s gamers y m\\u00e1s dinero e informaci\\u00f3n circulando, es directamente proporcional al inter\\u00e9s de los delincuentes en entornos digitales.</p><p>* Art\\u00edculo posible por invitaci\\u00f3n de Kaspersky</p>\", \"title\": \"Seguridad digital, la parte menos divertida de los videojuegos\"}, {\"link\": \"http://www.elespectador.com/noticias/cultura/tom-hanks-no-de-hacer-cine-articulo-652052\", \"description\": \"<p>En un mundo de Hollywood donde las estrellas no sobreviven al \\u00e9xito, Tom Hanks supo conservar el prestigio y la fama a lo largo de tres d\\u00e9cadas. Solo hay que mirar el presente, donde hoy mismo prepara la vuelta del \\u201canimado\\u201d rol de Woody en una cuarta pel\\u00edcula de Toy Story (para el 2018), despu\\u00e9s de haber producido tambi\\u00e9n la segunda pel\\u00edcula de My big fat greek weeding, adem\\u00e1s de estrenar tres producciones de Hollywood en menos de seis meses: A hologram for the king, Sully y la continuaci\\u00f3n de C\\u00f3digo Da Vinci con la pel\\u00edcula Inferno.</p><p>\\u00bfC\\u00f3mo decidi\\u00f3 que la actuaci\\u00f3n ser\\u00eda su forma de ganarse la vida?</p><p>Yo no sab\\u00eda que pod\\u00eda ganarme la vida como actor. Cuando termin\\u00e9 la escuela secundaria y entr\\u00e9 a la universidad, San Francisco era una ciudad muy buena en teatro. Tienen el Conservatorio Americano, el Teatro de Repertorio de Berkeley y la Compa\\u00f1\\u00eda de Teatro de Berkeley. En la universidad, yo empec\\u00e9 a tomar unas clases s\\u00f3lo porque me daban cr\\u00e9dito extra si iba al teatro. Pero hasta ese entonces pensaba que el teatro era algo que de vez en cuando se hac\\u00eda en grupo para la escuela p\\u00fablica o alg\\u00fan parque. Y cuando me di cuenta de que pod\\u00eda ser un trabajo, empec\\u00e9 a estudiar teatro en la \\u00fanica escuela que estaba abierta: el Junior College y el State College local.</p><p>\\u00bfSe acuerda de la primera pel\\u00edcula que vio en su vida?</p><p>S\\u00ed y puedo contarte la historia, porque es una imagen que todav\\u00eda me persigue al d\\u00eda de hoy. Con mis hermanos, nos hab\\u00edan dejado en el cine para ver 101 d\\u00e1lmatas. Yo ten\\u00eda cuatro a\\u00f1os, a lo mejor cinco\\u2026 Era el momento en que mis padres se preocupaban m\\u00e1s por darse cuenta de c\\u00f3mo pod\\u00edan ser exesposos o conseguir otra persona para casarse. Cuando entramos a la sala, nos dimos cuenta de que la proyecci\\u00f3n de 101 d\\u00e1lmatas se hab\\u00eda terminado el mi\\u00e9rcoles y el s\\u00e1bado en la tarde daban una pel\\u00edcula de terror llamada Shriek of fear y el peque\\u00f1o Tommy Hanks no paraba de gritar \\u201c\\u00a1Aaaaaaahhhh!\\u201d. Todo lo que me acuerdo es que hab\\u00eda gente corriendo por una mansi\\u00f3n de terror donde hab\\u00eda una piscina con una viejita hundida en su silla, en el fondo. No era exactamente 101 d\\u00e1lmatas. Esa fue la primera pel\\u00edcula que me acuerdo de haber visto en un cine. La decisi\\u00f3n de ser actor despu\\u00e9s, debe haber sido un instinto de supervivencia.</p><p>Aunque est\\u00e1 preparando la vuelta del cine familiar con la cuarta pelicula de Toy Story, Tom Hanks tambi\\u00e9n se inclina hoy por el cine adulto, con las tres pel\\u00edculas que protagoniz\\u00f3 en menos de un a\\u00f1o. Ya hab\\u00eda estrenado en el Festival de Cine de Tribeca, la pel\\u00edcula A Hologram For The King sobre un fracasado hombre de negocios norteamericano que trata de venderle al Rey de Arabia Saudita la revolucionaria idea de una moderna comunicaci\\u00f3n en realidad virtual: la otra persona aparece proyectada en la misma habitaci\\u00f3n como un 'holograma'. Con la pel\\u00edcula Sully, THanks tambi\\u00e9n lleva al cine la verdadera historia del piloto de avi\\u00f3n \\u201cSully\\u201d Sullenberg que se hab\\u00eda convertido en h\\u00e9roe cuando en enero del 2009 salv\\u00f3 la vida de 155 pasajeros al aterrizar un avi\\u00f3n en el R\\u00edo Hudson (incluyendo en la pel\\u00edcula la investigaci\\u00f3n que amenaz\\u00f3 con destruir su reputaci\\u00f3n). Y con la pel\\u00edcula 'Inferno', el actor estadounidense vuelve con el mismo rol de Robert Langdon que interpret\\u00f3 en C\\u00f3digo DaVinci, descifrando ahora otro rompecabezas de s\\u00edmbolos para salvar su vida.</p><p>\\u00bfSe aprende mejor en cine con las buenas o las peores experiencias?</p><p>Las malas experiencias siempre les ganan a las mejores, todo el tiempo. Para empezar, es muy dif\\u00edcil ver una pel\\u00edcula m\\u00eda m\\u00e1s de una vez, porque no hay nada que vaya a cambiar. Los tiempos son los mismos, la m\\u00fasica llega al mismo momento y el feo corte de pelo sigue estando feo despu\\u00e9s de dos horas. Pero en todas las pel\\u00edculas siempre vas a encontrar lo mismo: trabajo duro, suerte ciega, un compromiso amargo, frustraciones y una loca bendici\\u00f3n que me sonr\\u00ede en cierto momento. Ese es el Factor X que marca si a alguien le va a interesar ver una de mis pel\\u00edculas realmente.</p><p>\\u00bfAlg\\u00fan ejemplo de una mala experiencia que termin\\u00f3 siendo buena?</p><p>En el rodaje de Forrest Gump, la cl\\u00e1sica escena del principio, en verdad est\\u00e1bamos sentados en un banco del parque de Savannah, Georgia, tratando de ver qu\\u00e9 \\u00edbamos a hacer despu\\u00e9s. Nos la pasamos cambiando a los actores y no sab\\u00edamos si \\u00edbamos a dejar la parte de la mujer que se sienta en el banco. Y yo le pregunt\\u00e9 a Robert Zemeckis si a alguien le iba a interesar qui\\u00e9n se iba a sentar en el parque y ni \\u00e9l ten\\u00eda la respuesta. \\u201cEl cine es un campo de minas\\u201d, me dijo. Y cuando algo as\\u00ed funciona tan bien, decimos que pudimos evitar una de las minas. Estudiar los errores tambi\\u00e9n es muy duro, porque duele much\\u00edsimo. Pero cuando te aseguras de que pasen desapercibidos, sin dejar rastros, es posible ver la marca del \\u00e9xito o la suerte que uno puede tener en el trabajo, con la alianza de una historia que termina funcionando.</p><p>\\u00bfY c\\u00f3mo hace para no repetir el mismo error?</p><p>Lo importante es entrar en un rodaje cuestionando lo suficiente como para no afirmar con toda confianza y sin ninguna duda lo que va a pasar en cada escena. Hay que tener confianza en el proceso, con la esperanza de que funcionen las alianzas que uno acuerda con el material que cambia constantemente. Cuando se pierde esa confianza, est\\u00e1s perdido.</p><p>\\u00bfQu\\u00e9 lo mantuvo en aquellos d\\u00edas, al principio de su carrera, cuando las cosas no funcionaba tan bien como hoy?</p><p>Este mundo nos divide en dos grupos muy distintos entre aquellos que son muy conscientes de lo que hacen y nunca van a ser actores y aquellos que pudieron vencer a la conciencia y que pueden llegar a ser actores. Esa mitad del mundo tambi\\u00e9n se puede dividir con aquellos que perseveran en lo que quieren hacer y aquellos que no soportan el rechazo y abandonan la actuaci\\u00f3n. Por eso es tan importante insistir, porque en alg\\u00fan momento alguien te va a llamar y te dir\\u00e1: \\u201cS\\u00e9 que solo es un restaurante teatro y queda en Chatsworth, pero creo que estar\\u00edas perfecto en este rol. \\u00bfVendr\\u00edas a interpretar uno de las palomas de Extra\\u00f1a pareja por 75 d\\u00f3lares a la semana?\\u201d. Y cuando entras, aunque no hayas ganado lo suficiente, a lo mejor en la sala hay alguien que trabaja con Steven Spielberg, que a lo mejor lo llevaron a la fuerza hasta Chatsworth, pero a lo mejor al d\\u00eda siguiente le dice a Spielberg: \\u201cVi a alguien en el rol de una paloma que ser\\u00eda perfecto para uno de los roles chiquitos de Zorro\\u201d... Y justo cuando estabas a punto de renunciar a todo, cuando quer\\u00edas buscar otro trabajo con una entrada mucho m\\u00e1s estable, a la semana siguiente podr\\u00edas estar prob\\u00e1ndote el vestuario para un personaje del Zorro. Es duro. Las estad\\u00edsticas nunca favorecen a los actores, de ninguna manera. Pero para aquellos que logran mantener la creatividad, hoy existen medios como internet, donde si alguien es lo suficientemente bueno, siempre va a hab er alguien que lo llame. Hay que ser perseverante. Y honestamente, en ciertas ocasiones hay que entender que no siempre vas a ganar lo suficiente como para arreglar el auto. Pero no hay nada que puedas hacer en ese sentido.</p><p>Entre todos los personajes que interpret\\u00f3, \\u00bfcon cu\\u00e1l le gustar\\u00eda salir a tomar una cerveza?</p><p>Me gustar\\u00eda dar una vuelta con Charlie Wilson, seguro. Era la persona m\\u00e1s fabulosa para salir de fiesta. Era un senador de Estados Unidos que se met\\u00eda desnudo en un spa con strippers de Las Vegas. Yo incluso le pregunt\\u00e9 si en ese momento estaba borracho y me confes\\u00f3 que probablemente hab\\u00eda tomado todo el d\\u00eda. Y cuando le pregunt\\u00e9 si tambi\\u00e9n hab\\u00eda consumido coca\\u00edna, me dijo: \\u201cTom, dejame darte mi respuesta. Yo vi la coca\\u00edna que me pas\\u00f3 por la nariz en las u\\u00f1as de una hermosa jovencita, pero no me acuerdo de haber inhalado\\u201d.</p><p>\\u00bfQu\\u00e9 factores toma en cuenta en el momento de elegir un nuevo personaje?</p><p>Me tiene que encantar y yo tambi\\u00e9n tengo que querer ver la pel\\u00edcula. Cuando lees un guion, en cierta forma est\\u00e1s viendo la pel\\u00edcula en tu cabeza, juzgando si es o no es algo fascinante. A los 30 a\\u00f1os, hice muchas pel\\u00edculas p\\u00e9simas. Para ese entonces yo ya estaba casado, ten\\u00eda hijos, hab\\u00eda experimentado las partes dif\\u00edciles de la vida y tengo que decir que entonces me di cuenta de que ten\\u00eda que empezar a utilizar, la dific\\u00edl palabra \\u201cno\\u201d. Aunque sea la gente m\\u00e1s talentosa y tenga que filmar en Francia, a tiempo para que vuelvan a casa mis hijos, si una pel\\u00edcula no tiene el fuego suficiente como para quemarme, tengo que decir que no. La extra\\u00f1a lecci\\u00f3n es que as\\u00ed es como tambi\\u00e9n termin\\u00e9 eligiendo con qui\\u00e9n iba a trabajar. Despu\\u00e9s de decir que s\\u00ed, solo hay que trabajar, pero decir \\u201cno\\u201d significa que elijo la clase del estilo de historia que quiero contar y el estilo de personaje que quiero interpretar. Eso es lo que hago.</p><p>\\u00bfY disfruta cuando tiene que filmar en un escenario lejos de Los \\u00c1ngeles, como Italia con \\u201cInferno\\u201d o el Medio Oriente con \\u201cA hologram for the king\\u201d?</p><p>Lo mejor de viajar es el plato glamoroso que te entregan. Te dan lo que llaman per diem: 800 d\\u00f3lares en efectivo, que te dan en un sobrecito para gastar en una semana. En las dos primeras pel\\u00edculas que film\\u00e9 en Nueva York, Toronto y Atlanta, llegu\\u00e9 a poner en fila los billetes de 20 d\\u00f3lares en mi cama gritando \\u201cMira, mira, es dinero gratis\\u201d, hasta que por supuesto me enter\\u00e9 de que ten\\u00eda que pagar la habitaci\\u00f3n del hotel. No era para nada gratis, despu\\u00e9s de todo.</p><p>\\u00bfEl trabajo que m\\u00e1s lo enorgullece?</p><p>Todos son muy dif\\u00edciles de ver. Si aparecen en HBO o algo parecido, cambio muy r\\u00e1pido de canal, porque todo lo que me acuerdo es lo que pas\\u00f3 el d\\u00eda del rodaje. Pero si tengo que elegir una pel\\u00edcula que me gusta desde el principio al fin, porque toda mi familia tambi\\u00e9n estaba involucrada, es una que hice llamada That thing you do, que fue fabulosa. La escena donde la banda escucha su canci\\u00f3n en la radio por primera vez... es algo que hasta Bruce Springsteen llego a decirme \\u201cA nosotros nos pas\\u00f3 lo mismo. Est\\u00e1bamos en el auto y paramos a un costado de la calle para escucharlo\\u201d. \\u00bfQu\\u00e9 m\\u00e1s puedo pedir?</p>\", \"title\": \"Tom Hanks no para de hacer cine\"}, {\"link\": \"http://www.elespectador.com/entretenimiento/unchatcon/trabajamos-solvencia-no-riqueza-presidente-de-cruz-roja-articulo-652080\", \"description\": \"<p>\\u00bfC\\u00f3mo termin\\u00f3 siendo presidente de la Cruz Roja?</p><p>Hace cerca de 30 a\\u00f1os comenc\\u00e9 como voluntario en la junta directiva de la seccional Nari\\u00f1o, cuando por invitaci\\u00f3n supl\\u00ed la vacancia que hab\\u00eda dejado mi padre. All\\u00ed me consagr\\u00e9 como socorrista con conocimientos b\\u00e1sicos en ayuda humanitaria. Con el tiempo fui escalando posiciones y hoy estoy en el \\u00faltimo a\\u00f1o de mi segundo per\\u00edodo en el cargo.</p><p>\\u00bfCu\\u00e1l ha sido la parte m\\u00e1s dif\\u00edcil de estar al frente de la organizaci\\u00f3n?</p><p>Lo m\\u00e1s dif\\u00edcil es tener que enfrentar el dolor de las personas. Nuestra misi\\u00f3n es aliviar el sufrimiento y ayudar a que las personas que han pasado por un desastre puedan sobreponerse y reorganizar sus vidas. La parte humana de todo esto es lo m\\u00e1s duro.</p><p>\\u00bfQu\\u00e9 desaf\\u00edos humanitarios traer\\u00eda para ustedes la paz? </p><p>El desaf\\u00edo ser\\u00eda enorme y nos involucrar\\u00eda tanto a nosotros como al resto de los colombianos. La paz con las Farc supondr\\u00eda un cambio de realidad absolutamente novedoso. Como organismo humanitario tendremos la oportunidad de continuar haciendo nuestro trabajo con cientos de programas, pero con mayor tranquilidad y mayor facilidad de acceso.</p><p>\\u00bfC\\u00f3mo se han preparado para el posconflicto?</p><p>Hemos desarrollado una pol\\u00edtica dirigida al proceso de reconciliaci\\u00f3n. El reencuentro es fundamental y supone la generaci\\u00f3n de nuevas relaciones de aceptaci\\u00f3n, inclusi\\u00f3n, tolerancia y respeto entre los que vuelven y quienes los reciben. No ser\\u00e1 un proceso f\\u00e1cil, pero los colombianos con seguridad lo vamos a lograr.</p><p>\\u00bfQu\\u00e9 tal est\\u00e1 el pa\\u00eds en t\\u00e9rminos de prevenci\\u00f3n de emergencias?</p><p>Tenemos uno de los sistemas de prevenci\\u00f3n m\\u00e1s avanzado, profesional y mejor dotado del hemisferio. La tragedia de Armero fue un punto de quiebre. Ese desastre mostr\\u00f3 la necesidad de estructurar un sistema para adelantar procesos de prevenci\\u00f3n, atenci\\u00f3n y restablecimiento. Desde luego, la naturaleza es impredecible, pero tenemos un sistema de gesti\\u00f3n de riesgo del m\\u00e1s alto nivel.</p><p>La Cruz Roja vive de las donaciones, \\u00bflos colombianos son generosos?</p><p>Somos ejemplarmente solidarios cuando hay un desastre o una emergencia. Sin embargo, ese esp\\u00edritu no se nota tanto cuando hay normalidad. La Cruz Roja no es una organizaci\\u00f3n rica y necesita mucho trabajo y apoyo para conseguir sus recursos. Hacemos nuestro trabajo con solvencia, pero no con riqueza.</p><p>Gran parte del tiempo usted trabaja desde Pasto. \\u00bfPor qu\\u00e9 esa ciudad?</p><p>El cargo de la presidencia, que supone dirigir la junta directiva nacional y ser vocero de la organizaci\\u00f3n, se puede desempe\\u00f1ar desde el lugar en el que uno est\\u00e9. Todo esto es posible gracias a la tecnolog\\u00eda, pero tambi\\u00e9n supone el tener que viajar a Bogot\\u00e1 con una enorme frecuencia. Nac\\u00ed en Pasto y vivo en Pasto. Mi actividad como presidente es totalmente voluntaria, de modo que, para sobrevivir, tengo que ejercer mi oficio de abogado y para eso eleg\\u00ed la ciudad donde est\\u00e1 mi casa y mi familia.</p><p>\\u00bfQu\\u00e9 retos particulares suponen las regiones de frontera?</p><p>Colombia tiene fronteras enormes y muy complejas. Con la Canciller\\u00eda asistimos a los colombianos que por alguna raz\\u00f3n se ven obligados a volver. En cuanto a la migraci\\u00f3n ilegal, s\\u00f3lo intervenimos cuando hay una crisis, particularmente en temas de salud. Esta limitaci\\u00f3n se debe a que la ilegalidad de estas personas las vuelve responsabilidad exclusiva de las autoridades p\\u00fablicas.</p><p>Usted es accionista del Deportivo Pasto. \\u00bfC\\u00f3mo ve al equipo este semestre?</p><p>Una de las razones para no irme de Pasto es tener la posibilidad de acompa\\u00f1ar a mi equipo. Creo que nos estamos recuperando de una crisis que nos ten\\u00eda muy preocupados. De tener que bajar a la B, estar\\u00edamos en una situaci\\u00f3n muy dolorosa que ya nos pas\\u00f3 y que no s\\u00e9 c\\u00f3mo logramos soportar.</p>\", \"title\": \"\\u201cTrabajamos con solvencia, pero no con riqueza\\u201d: presidente de la Cruz Roja\"}, {\"link\": \"http://www.elespectador.com/noticias/politica/y-vargas-lleras-sera-candidato-presidencial-2018-articulo-652132\", \"description\": \"<p>Lo dijo primero en la entrevista para revista Semana del fin de semana pasado: \\u201cEn lo que a m\\u00ed respecta, ir\\u00e9 a la pr\\u00f3xima campa\\u00f1a a enfrentarlos en la plaza p\\u00fablica y a derrotarlos con los mecanismos de la democracia. Porque una cosa es que muchos compartamos que mediante este acuerdo podremos recuperar la paz, aceptando los sacrificios que el acuerdo impone, y otra muy distinta que esta sea el pre\\u00e1mbulo, como algunos sue\\u00f1an, para entregarles a las Farc el gobierno y la conducci\\u00f3n de la Naci\\u00f3n. Qu\\u00e9 bueno que sea en las urnas donde tengamos ahora la oportunidad de derrotar a las Farc\\u201d.</p><p>Y esta noche, en di\\u00e1logo con la periodista Claudia Gurisatti, lo volvi\\u00f3 a reiterar: \\u201cSer\\u00e9 el primero en enfrentar en las urnas a las Farc, en su intento de llegar al poder\\u201d. Dos declaraciones que han pasado desapercibidas pero que dejan constancia ineludible del camino que el vicepresidente Germ\\u00e1n Vargas Lleras tomar\\u00e1 dentro de muy poco: retirarse del Gobierno para lanzarse a la aventura de buscar la Presidencia de la Rep\\u00fablica en 2018.</p><p>De hecho, desde que acept\\u00f3 ser la f\\u00f3rmula del presidente Juan Manuel Santos para la campa\\u00f1a reeleccionista de 2014, Vargas Lleras siempre fue visto como un potencial aspirante a la primera magistratura del Estado. Por eso, cuando el jefe de Estado le encarg\\u00f3 sacar adelante los temas de infraestructura, vivienda y agua potable, sus rivales pol\\u00edticos aseguraron que lo que estaba haciendo era \\u201cpavimentando\\u201d su futura campa\\u00f1a.</p><p>Ahora, con las respuestas en torno al acuerdo final de paz alcanzado entre el gobierno Santos y las Farc en La Habana, del cual el vicepresidente hab\\u00edan mantenido un prudente pero a la vez estrat\\u00e9gico silencio, el pa\\u00eds pol\\u00edtico queda notificado: Germ\\u00e1n Vargas Lleras ser\\u00e1 candidato a la Presidencia en 2018, seguramente a nombre de su partido, Cambio Radical, aunque con tanto camino por recorrer, habr\\u00e1 que esperar quien se sube a su campa\\u00f1a.\\n&nbsp;</p>\", \"title\": \"Y Vargas Lleras ser\\u00e1 candidato presidencial en 2018\"}, {\"link\": \"http://www.elespectador.com/opinion/busca-de-diosa-fortuna\", \"description\": \"<p>Por: Rafael Villegas</p><p>Es com\\u00fan ver en nuestros medios de comunicaci\\u00f3n la rese\\u00f1a de los jugadores colombianos que militan en los grandes clubes, pero cu\\u00e1ntos hay que al nombrarlos ni siquiera los recordamos, y mucho menos, cuando aseguramos que juegan en ligas como Guinea Ecuatorial, Jap\\u00f3n, Sud\\u00e1frica, Letonia, India o Kazajist\\u00e1n.</p><p>Jugadores como Danny Quendamb\\u00fa y Fernely Castillo, hacen parte del f\\u00fatbol profesional de Guinea Ecuatorial donde en alguna ocasi\\u00f3n hubo \\u00a1hasta ocho jugadores colombianos!, los cuales hicieron parte de su selecci\\u00f3n nacional buscando un cupo al mundial de Brasil: Carlos Bejarano, Jimmy Berm\\u00fadez, Jhonnier Gonz\\u00e1lez, Roland de la Cruz, C\\u00e9sar Rivas, Yoiver Gonz\\u00e1lez sumados a los ya nombrados Quendamb\\u00fa y Castillo.</p><p>En Jap\\u00f3n, ya lleva varias temporadas Danilson C\\u00f3rdoba, quien despu\\u00e9s de jugar en el DIM se march\\u00f3 al pa\\u00eds del sol naciente en 2009; hoy est\\u00e1 en el Avispa Fukuoka de la liga premier japonesa. Por esas tierras tambi\\u00e9n est\\u00e1 Jonathan Restrepo, un volante paisa de recuperaci\\u00f3n en el Sagan Tosu (primera divisi\\u00f3n).</p><p>Pero si jugar en Jap\\u00f3n o en Guinea Ecuatorial suena extra\\u00f1o, lo es a\\u00fan m\\u00e1s que tuvi\\u00e9semos jugadores en Letonia (pa\\u00eds miembro de la Uni\\u00f3n Europea que perteneci\\u00f3 a la URSS). Alli estuvieron Kevin Mena (Spartaks J\\u016brmala) y Peter Dom\\u00ednguez, quien ha regresado al pa\\u00eds para vincularse al Uni\\u00f3n Magdalena despu\\u00e9s de haber pasado por el mismo club de J\\u016brmala una ciudad tur\\u00edstica letona.</p><p>En la India, donde el dinero para impulsar el f\\u00fatbol abunda, los colombianos tambi\\u00e9n hemos tenido nuestra cuota. Steven Mendoza, Andr\\u00e9s Felipe Gonz\\u00e1lez, Luis Yanes, Jairo Su\\u00e1rez y Omar Rodr\\u00edguez, hicieron parte de la superliga al lado de jugadores de la talla de Alessandro Del Piero, Elano, David Trezeguet y Nicolas Anelka, quienes despu\\u00e9s de participar all\\u00ed seguro esperar\\u00e1n que se vuelva a abrir el libro de pases para volver por las tierras del Ganges.</p><p>Por toda Europa y Am\\u00e9rica hay jugadores colombianos, como Roger Ca\\u00f1as quien lleva ya seis temporadas en Europa y su historia es bien particular:&nbsp; le prometieron llevarlo a Italia y all\\u00ed lo dejaron abandonado a su suerte, pero para su fortuna apareci\\u00f3 un empresario ruso que le cambi\\u00f3 la vida haci\\u00e9ndolo jugar en ligas menores hasta que aterriz\\u00f3 en el Astana de Kazajist\\u00e1n, donde es figura y del cual tenemos raz\\u00f3n por sus constantes participaciones en las ligas europeas, como la Champions o la Europa Lleague.</p><p>A otros solo los podemos referenciar como John Mosquera, quien andaba por la Rep\\u00fablica Checa y ahora ha regresado al Atl\\u00e9tico Nacional, o Danilo Moreno Asprilla, quien en Bulgaria fue considerado el mejor extranjero para marcharse esta temporada con un fabuloso contrato a los Emiratos \\u00c1rabes.</p><p>Por Sud\\u00e1frica est\\u00e1 Leonardo Castro, un delantero que no cont\\u00f3 con mayor suerte en Colombia, pero que sin embargo en la tierra de Mandela ha marcado los goles que lo tienen como una de las figuras estelares en esa liga.</p><p>En China, la cuota colombiana ha sido considerable desde tiempo atr\\u00e1s con jugadores que se fueron a la aventura cuando ese f\\u00fatbol no mov\\u00eda los millones que hoy inundan el mercado. All\\u00e1 est\\u00e1n con contratos multimillonarios Roger Mart\\u00ednez, Fredy Guar\\u00edn, Giovanni Moreno, Jackson Mart\\u00ednez, sin olvidar a Carmelo Valencia, quien fue uno de los que abri\\u00f3 ese mercado para los nuestros.</p><p>En fin, colombianos regados por el f\\u00fatbol del mundo hay muchos, as\\u00ed que el orgullo por tenerlos jugando en canchas de todas las latitudes es algo que nos debe inundar el coraz\\u00f3n y sin duda, merecen todo el reconocimiento.</p><p>* Transmisi\\u00f3n de partidos de f\\u00fatbol de jugadores colombianos en el exterior por DIRECTV Sports.</p>\", \"title\": \"En busca de la diosa \\u201cFortuna\\u201d\"}, {\"link\": \"http://www.elespectador.com/noticias/educacion/idea-de-regalias-termino-mal-rector-de-u-de-andes-articulo-652061\", \"description\": \"<p>A un costado de la Universidad de los Andes se est\\u00e1n construyendo tres enormes edificios, que juntos suman 1.600 apartamentos. Cuando est\\u00e9n listos ser\\u00e1n residencias estudiantiles. No es la \\u00fanica caracter\\u00edstica que est\\u00e1 cambiando la cara de esta universidad. El 40 % de los estudiantes de la \\u00faltima cohorte pertenecen a estratos socioecon\\u00f3micos bajos que lograron esquivar las matr\\u00edculas m\\u00e1s caras del pa\\u00eds gracias a programas de becas como Ser Pilo Paga y Quiero Estudiar. Hace unos a\\u00f1os era dif\\u00edcil pensar que la universidad reservada para los estudiantes m\\u00e1s pudientes del pa\\u00eds emprender\\u00eda programas de diversificaci\\u00f3n de su poblaci\\u00f3n estudiantil tan profundos.</p><p>Pablo Navas, rector desde 2011, cree que si la universidad quiere mantener esa tendencia y compararse con las mejores del mundo, tendr\\u00e1 que hacer un esfuerzo por encontrar nuevas fuentes de financiaci\\u00f3n. Tambi\\u00e9n critica la pol\\u00edtica de ciencia y tecnolog\\u00eda. La promesa de dinero proveniente de regal\\u00edas se qued\\u00f3 en el camino.</p><p>\\u00bfQu\\u00e9 tan de acuerdo ha estado con la pol\\u00edtica educativa de este gobierno?</p><p>Valoramos mucho que el presidente Santos haya puesto a la educaci\\u00f3n como su prioridad n\\u00famero uno. Por primera vez el presupuesto de educaci\\u00f3n es el mayor de los sectores. El gobierno distrital tambi\\u00e9n ha hecho un esfuerzo grande por ampliar recursos. En a\\u00f1os pasados tuvimos profesores de escuelas p\\u00fablicas haciendo maestr\\u00edas en los Andes. El resultado fue muy positivo. Los \\u00faltimos 6 a\\u00f1os han sido muy positivos para el sector de la educaci\\u00f3n en general. El m\\u00e1s notorio ha sido Ser Pilo Paga.</p><p>Es dif\\u00edcil decir lo mismo de ciencia y tecnolog\\u00eda. </p><p>Ese es un punto negro. Tengo que decirlo. Lamentablemente el tema de recursos ha sido doloroso. Colciencias ha hecho esfuerzos por buscar recursos. Esa idea inicial del gobierno de Santos, que todos aplaudimos, las regal\\u00edas para ciencia y tecnolog\\u00eda, termin\\u00f3 mal. Es entendible porque el que toma la decisi\\u00f3n de d\\u00f3nde invertir es el gobernador. Y un gobernador que tienen una agenda pol\\u00edtica, leg\\u00edtima o no, no estoy discutiendo eso, no necesariamente coincide con la de la investigaci\\u00f3n. Los tiempos en la pol\\u00edtica no son los mismos de la investigaci\\u00f3n. El pol\\u00edtico quiere resultados al a\\u00f1o siguiente. La incertidumbre en los resultados no le gusta al que piensa con intereses pol\\u00edticos. El enfoque de la investigaci\\u00f3n en el pa\\u00eds tiene que cambiar.</p><p>\\u00bfQu\\u00e9 opina de la relevancia que Colciencias les est\\u00e1 dando a ciencias versus humanidades?</p><p>No soy amigo de tomar decisiones draconianas, como ciencias b\\u00e1sicas s\\u00ed y humanidades no. Creo que en todas partes debe haber investigaci\\u00f3n. Obviamente uno entiende las dificultades de Colciencias con presupuestos tan exiguos. Lo m\\u00e1s importante de la investigaci\\u00f3n es que sea buena y pertinente.</p><p>\\u00bfCu\\u00e1l es el mayor reto educativo de los Andes para la pr\\u00f3xima d\\u00e9cada?</p><p>Es de recursos. So\\u00f1amos que sea una de alt\\u00edsima categor\\u00eda que se compare con las de primer nivel en el mundo. Eso cuesta un mont\\u00f3n de dinero. Tener un profesor con doctorado tiempo completo cuesta mucho m\\u00e1s que uno de c\\u00e1tedra sin doctorado.</p><p>\\u00bfDe d\\u00f3nde piensan sacar el dinero?</p><p>Primero, buscar esquemas de financiaci\\u00f3n para las personas que no pueden pagar a trav\\u00e9s de donantes que financien su paso por la universidad. Segundo, conseguir recursos de personas interesadas en financiar investigaci\\u00f3n. Si las regal\\u00edas hubieran funcionado habr\\u00eda sido una plata importante. Eran US$500 millones al a\\u00f1o. Y tercero, la educaci\\u00f3n cuesta mucho, pero no debe pagarse en cuatro a\\u00f1os. El reto es c\\u00f3mo financiar el paso de los estudiantes para que no se pague s\\u00f3lo en los cuatro a\\u00f1os.</p><p>Es interesante c\\u00f3mo una universidad de \\u00e9lite ha diversificado su poblaci\\u00f3n estudiantil. </p><p>Lo m\\u00e1s importante que ha pasado en los Andes es el cambio de visi\\u00f3n sobre el paso de los estudiantes. Quiero Estudiar empez\\u00f3 como un tema de beca. Trajimos gente muy brillante de estratos que no pod\\u00edan pagar la universidad. Trajimos gente muy buena. La relaci\\u00f3n suma cum laude es de 7 a 1 frente a la poblaci\\u00f3n universitaria. De aqu\\u00ed sali\\u00f3 un concepto muy valioso. Un estudiante que entra con puntaje de pruebas Saber alt\\u00edsimo, que saca dos carreras, que le va bien, ese estudiante el d\\u00eda que entra deja de ser pobre. Pasa a ser un estudiante \\u201ctemporalmente il\\u00edquido\\u201d. Ese estudiante le va a devolver mucho a la sociedad. Entonces dej\\u00f3 de ser beca y pas\\u00f3 a ser pr\\u00e9stamo. Es un pr\\u00e9stamo sin pagar\\u00e9. No le debe a la universidad. El estudiante se compromete, en la medida que pueda cuando pueda, a que otra persona en el futuro tenga la misma oportunidad que \\u00e9l tuvo. Es un acuerdo de reciprocidad. Le va a devolver a otro lo que \\u00e9l recibi\\u00f3.</p><p>\\u00bfC\\u00f3mo va la idea de fraccionar el a\\u00f1o acad\\u00e9mico en tres per\\u00edodos?</p><p>Va divinamente. Es un cambio audaz. Hay que hacerlo con cautela. Tiene implicaciones en todo. Llevamos un a\\u00f1o discuti\\u00e9ndolo con todos los estamentos.</p><p>\\u00bfCu\\u00e1l es la filosof\\u00eda detr\\u00e1s de ese cambio?</p><p>Es ante todo pedag\\u00f3gica. Hoy tenemos dos semestres de 16 semanas, en donde los estudiantes ven muchas materias, 5, 6 o 7. Si tenemos per\\u00edodos de 8 y se concentran m\\u00e1s en menos materias. Genera una enorme flexibilidad para estudiantes y profesores.</p><p>\\u00bfEn cu\\u00e1nto tiempo estar\\u00eda implementado?</p><p>A principios del a\\u00f1o entrante estamos pensando en empezar el proceso.</p><p>Es curioso que tambi\\u00e9n est\\u00e9n recuperando la idea de residencias universitarias. </p><p>Las razones son varias. Siempre hemos pensado que para tener gente de todo el pa\\u00eds la falta de vivienda universitaria es una limitante enorme. En tema de internacionalizaci\\u00f3n una cosa que se acostumbra mucho es intercambio. A los estudiantes que se van les ofrecen vivienda, pero cuando vienen de otros pa\\u00edses nos toca buscarles apartamenticos y pensiones. Lo importante es que la universidad va a ser m\\u00e1s atractiva para personas de otras regiones. Adem\\u00e1s le hacemos un aporte al centro de Bogot\\u00e1. La inseguridad cambia porque hay m\\u00e1s actividad. Y el tema de movilidad.</p><p>\\u00bfCu\\u00e1l ha sido el reto m\\u00e1s dif\\u00edcil como rector?</p><p>Las universidades son organizaciones complejas. Cada facultad es muy aut\\u00f3noma. La universidad es muy federada. Por otro lado, es una organizaci\\u00f3n en donde el conocimiento de verdad est\\u00e1 en la base. Cuando se habla de un liderazgo de un rector el gran reto es recoger esa enorme din\\u00e1mica de energ\\u00eda y creatividad y canalizarla.</p><p>\\u00bfYa defini\\u00f3 su voto por el S\\u00ed o el No?</p><p>Lo tengo clar\\u00edsimo. Es un s\\u00ed rotundo.</p><p>\\u00bfC\\u00f3mo convencer\\u00eda a los del No?</p><p>Que hablen con la generaci\\u00f3n nueva, con los estudiantes. Entiendo las preocupaciones de los del No. He o\\u00eddo argumentaciones a favor del No muy s\\u00f3lidas de gente que merece todo mi respeto. No se trata de poner a malos contra buenos. Es un cambio muy grande que est\\u00e1 haciendo el pa\\u00eds. Le estamos apostando a algo incierto. La incertidumbre siempre trae angustias. Lo que creo es que es una incertidumbre esperanzadora.</p><p>\\u00bfQu\\u00e9 piensa hacer la universidad en el posconflicto?</p><p>Las universidades, no s\\u00f3lo los Andes, van a cumplir un papel importante. Aportar con algo que no muchas otras instituciones pueden hacer, que es investigaci\\u00f3n. Investigar, reflexionar, analizar y producir conocimiento que pueda ser usado por los que toman las decisiones.</p><p>\\u00bfReestructurar la universidad para llegar a regiones donde est\\u00e1 presente o recibir reinsertados?</p><p>Hay gran apertura a eso. La verdad no sabemos c\\u00f3mo todav\\u00eda.</p>\", \"title\": \"\\u201cLa idea de las regal\\u00edas termin\\u00f3 mal\\u201d: rector de la U. de Andes\"}, {\"link\": \"http://www.elespectador.com/deportes/tenis/mauricio-hadad-no-va-mas-capitan-del-equipo-colombiano-articulo-652153\", \"description\": \"<p>Este martes se conoci\\u00f3 que Mauricio Hadad no continuar\\u00e1 como capit\\u00e1n del equipo colombiano de Copa Davis. As\\u00ed se lo hizo saber el cale\\u00f1o a la Federaci\\u00f3n Colombiana de Tenis.</p><p>Los resultados que obtuvo al frente del conjunto nacional, altamente criticados, y el hecho de que ahora trabaja como entrenador de la tenista juvenil Emiliana Arango, hicieron que Hadad renunciara a su capitan\\u00eda.</p><p>Arango, de 15 a\\u00f1os, oriunda de Medell\\u00edn y quien ya se estren\\u00f3 en el ranking profesional, competir\\u00e1 en el US Open Junior, torneo que se cruza en calendario con el duelo que tiene Colombia frente a Rep\\u00fablica Dominicana, programado entre el 16 y el 18 de septiembre para mantenerse en el Grupo I de la Zona Americana de la Copa Davis.</p><p>Este mi\\u00e9rcoles en la ma\\u00f1ana se conocer\\u00eda el nuevo capit\\u00e1n del equipo colombiano Copa Davis, elegido por la Federaci\\u00f3n Colombiana de Tenis.</p>\", \"title\": \"Mauricio Hadad no va m\\u00e1s como capit\\u00e1n del equipo colombiano de Copa Davis\"}, {\"link\": \"http://www.elespectador.com/noticias/economia/fortaleza-esta-el-grupo-rodeagerente-de-federacion-naci-articulo-652112\", \"description\": \"<p>\\u00bfC\\u00f3mo se lidera a la Federaci\\u00f3n Nacional de Cafeteros?</p><p>No es f\\u00e1cil. No es f\\u00e1cil porque una cosa es liderar una empresa que tiene un objetivo claro de hacer utilidades y otra cosa es liderar un grupo en donde la utilidad es el bienestar del productor. Las dos cosas no ri\\u00f1en, pero el liderazgo tiene que ser distinto, porque el enfoque que hay que darle a la instituci\\u00f3n es totalmente diferente.</p><p>Hace un a\\u00f1o el sector estaba dividido. Hab\\u00eda una disidencia por aqu\\u00ed, otra por all\\u00e1. \\u00bfC\\u00f3mo logr\\u00f3 que los cafeteros se unieran, otra vez, bajo la sombrilla de la Federaci\\u00f3n?</p><p>Muy f\\u00e1cil. Fueron varios pasos. En primer lugar, tener un objetivo claro. Desde el principio hicimos un diagn\\u00f3stico y ese era que quer\\u00edamos trabajar por la rentabilidad de los cafeteros. La segunda parte fue irnos a consultar esa base cafetera, all\\u00e1 donde los caficultores. Hoy superamos los 10.000 cafeteros que hemos visto frente a frente, con los que me he reunido en diferentes lugares del pa\\u00eds, los diecis\\u00e9is departamentos donde est\\u00e1n. Me fui a recorrer y a sentarme con ellos a hacer un ejercicio que tiene dos partes: la primero donde el cafetero y los l\\u00edderes cuentan cu\\u00e1les son los problemas y las soluciones. La segunda la llamamos \\u201cConversemos con el gerente\\u201d. De manera clara, tranquila, estamos compartiendo y le van contando al gerente cu\\u00e1les son sus inquietudes, sus aspiraciones y en qu\\u00e9 quieren que trabaje la Federaci\\u00f3n. Esto lo fuimos convirtiendo en la agenda misma de la Federaci\\u00f3n, y lo que ve el productor hoy es: todo lo que \\u00e9l quiere, todo lo que ha venido ambicionando, est\\u00e1 siendo de alguna manera objeto de estudio y seguimiento por parte nuestra.</p><p>Se sienten representados...</p><p>As\\u00ed es. Que esta instituci\\u00f3n, que es de \\u00e9l, porque son ellos los due\\u00f1os, son ustedes los que mandan, yo solo soy un puente para hacer de esas inquietudes el mandato sobre el cual actuamos.</p><p>\\u00bfC\\u00f3mo se lleva el tim\\u00f3n de este barco cuando hace d\\u00e9cadas fue boyante y ahora est\\u00e1 en tiempos de turbulencia y escasez?</p><p>Es muy interesante la pregunta, porque lo hemos hablado directamente con los productores. Les he dicho: a m\\u00ed me hubiera gustado tambi\\u00e9n ser el gerente de la Federaci\\u00f3n de hace 30 a\\u00f1os. Me dicen: \\u00bfPor qu\\u00e9? Les digo que eventualmente no estar\\u00eda aqu\\u00ed, porque los gerentes de la Federaci\\u00f3n hablaban con una chequera, la chequera del Fondo Nacional del Caf\\u00e9. Entonces: en tal municipio necesitan una escuela, h\\u00e1gase. En tal municipio un puesto de salud, h\\u00e1gase. Hoy no tenemos, pero lo que s\\u00ed tenemos es una cosa que es indispensable y fundamental: la fortaleza gremial. Y eso, de verdad, ha venido empoderando a los cafeteros.</p><p>\\u00bfC\\u00f3mo es el gobierno corporativo cuando tiene tantos intereses de los cafeteros y adem\\u00e1s sillas del Gobierno en la junta?</p><p>Nos inventamos un modelo \\u00fanico que creo es ejemplo en el mundo entero: el modelo de concertaci\\u00f3n. En el seno del comit\\u00e9 nacional se sientan los ministros de Hacienda, de Agricultura, la de Comercio y el DNP. Y al otro lado los cafeteros. Tratamos de manejar una agenda com\\u00fan del inter\\u00e9s de los cafeteros. Y el Gobierno es generoso en escuchar y traer propuestas alrededor de los consensos de las cafeteros.</p><p>\\u00bfC\\u00f3mo se ha formado como l\\u00edder?</p><p>Llegu\\u00e9 de muy joven a la Federaci\\u00f3n. Ten\\u00eda 25 a\\u00f1os, como jefe del departamento de ventas entr\\u00e9 en 1985, y en ese momento eso se consideraba nivel ejecutivo. Fui dando muchos pasos, ten\\u00eda tres colaboradores que sumaban m\\u00e1s a\\u00f1os en la Federaci\\u00f3n que lo que yo ten\\u00eda de vida, entonces liderar personas que llevaban 30 a\\u00f1os aqu\\u00ed y yo con 25, no fue f\\u00e1cil. Pero desde un principio entend\\u00ed que la fortaleza no est\\u00e1 en la persona, sino en el grupo que lo rodea. Siempre he trabajado as\\u00ed, haciendo consenso, con quien comparto y consulto. Esa es la clave de mi liderazgo.</p><p>\\u00bfEntonces usted es de los que piensan que el buen l\\u00edder se rodea de gente mejor que \\u00e9l?</p><p>Totalmente. Ese ha sido parte del secreto y de compartir buena parte de lo que uno hace y piensa, esa es la manera de que cada paso que se da, sea de manera estudiada. Cuando me re\\u00fano con el equipo de gerencia les digo: yo soy uno m\\u00e1s del grupo. No act\\u00fao como jefe. A la hora de tomar las decisiones, toda vez que yo soy el l\\u00edder, las tomo.</p><p>\\u00bfLa academia qu\\u00e9 papel ha jugado?</p><p>Soy economista de la Universidad del Rosario, fui a Inglaterra a hacer un posgrado en Administraci\\u00f3n de Empresas, en Nueva York estudi\\u00e9 futuros y opciones de caf\\u00e9. Me vine a vivir a Bogot\\u00e1 a los 17 a\\u00f1os desde Pereira; a los 23 a\\u00f1os ya hab\\u00eda vivido en Inglaterra, fui a Nueva York. Luego a Tokio, a Kuala Lumpur, a Abu Dabi y ahora en Bogot\\u00e1. Es esa vivencia del mundo.</p><p>\\u00bfC\\u00f3mo es un buen l\\u00edder?</p><p>Debe tener una cosa fundamental y eso es sencillez, carisma, que sea capaz de transmitir y de escuchar, debe tener vocaci\\u00f3n y pasi\\u00f3n por lo que hace.</p><p>\\u00bfQu\\u00e9 consejos les da a los espectadores para que sean buenos l\\u00edderes?</p><p>Son muy claros: el liderazgo consiste en buena parte, primero, en el ejemplo, el l\\u00edder debe ser le modelo que todo el mundo diga: a m\\u00ed me gustar\\u00eda ser como \\u00e9l. Y ese ejemplo es el reflejo de su personalidad, de lo que usted hace. Segundo, hay que tener metas claras y objetivos claros. Tercero: los principios no son negociables, la \\u00e9tica, el valor de las cosas, el valor humano no es negociable. Y creer en la gente con la que se trabaja.</p>\", \"title\": \"\\u201cLa fortaleza est\\u00e1 en el grupo que lo rodea\\u201d:gerente de la Federaci\\u00f3n Nacional de Cafeteros\"}, {\"link\": \"http://www.elespectador.com/opinion/cerca-del-final-del-ajuste-gradual-de-economia\", \"description\": \"<p>Este es el trimestre con crecimiento m\\u00e1s bajo en t\\u00e9rminos interanuales desde que la econom\\u00eda colombiana sufri\\u00f3 el choque en el precio del petr\\u00f3leo a mediados de 2014, lo que muestra la capacidad de ajuste gradual y ordenado de la econom\\u00eda al choque. La gradualidad se la dio una demanda interna que se ha ido ajustando a pesar de un escenario que se contamin\\u00f3 con el traslado a las expectativas inflacionarias del aumento en la inflaci\\u00f3n observada y el consecuente aumento de 375 puntos b\\u00e1sicos en la tasa de referencia del Banco de la Rep\\u00fablica hasta hoy. Adem\\u00e1s, no debemos descartar que se d\\u00e9 un aumento adicional en la reuni\\u00f3n de hoy ante el comportamiento de las expectativas de inflaci\\u00f3n a 12 y 18 meses y a que probablemente este dato de crecimiento no sorprendi\\u00f3 al equipo t\\u00e9cnico del Banco de la Rep\\u00fablica.</p><p>En t\\u00e9rminos sectoriales, la industria lider\\u00f3 el crecimiento junto con los servicios sociales y el sector financiero. Los \\u00fanicos tres sectores que crecieron por encima del PIB total. El crecimiento de la industria va m\\u00e1s all\\u00e1 de Reficar. Con Reficar la industria crece 6 % anual y sin ella 3,1 % anual.</p><p>Esperamos que los datos empiecen a ser marginalmente mejores en el segundo semestre del a\\u00f1o por una combinaci\\u00f3n de mayor inversi\\u00f3n por el inicio de las obras de infraestructura de 4G que compense una desaceleraci\\u00f3n adicional que se puede dar en consumo. Esperamos que Colombia crezca 2,4 % en 2016 y se prepare para un mejor 2017, en el que creceremos a una tasa del 3 % anual.</p><p>&nbsp;</p><p>Economista jefe, BBVA Research Colombia.</p>\", \"title\": \"Cerca del final del ajuste gradual de la econom\\u00eda\"}, {\"link\": \"http://www.elespectador.com/noticias/economia/grupo-exito-mas-un-reporte-de-utilidades-netas-articulo-652045\", \"description\": \"<p>Con una operaci\\u00f3n de cuatro pa\\u00edses y de 2.541 almacenes, el Grupo \\u00c9xito dio su reporte financiero de la primera mitad del a\\u00f1o. En esta oportunidad la empresa no dio ganancias, como entre enero y marzo pasado, cuando report\\u00f3 ganancias de $947 millones. En cambio inform\\u00f3 que en el segundo trimestre de 2016 tuvo p\\u00e9rdidas de $48.849 millones, lo que implica que durante el primer semestre del a\\u00f1o la firma acumul\\u00f3 una utilidad neta negativa de $44.688 millones. A simple vista pareciera estar pasando por problemas, lo que aumenta el temor de que 2017 podr\\u00eda ser el primer a\\u00f1o que no entreguen dividendos, pero tanto los analistas como los directivos de la compa\\u00f1\\u00eda insisten en que este balance hay que verlo con cuidado.</p><p>El Espectador habl\\u00f3 con Carlos Mario Giraldo Moreno, presidente del Grupo \\u00c9xito, quien indic\\u00f3 que \\u201csi bien reportamos p\\u00e9rdidas, \\u00e9stas se deben principalmente a los costos que seguimos teniendo por las grandes adquisiciones el a\\u00f1o pasado en Brasil y Argentina, as\\u00ed como de gasto que no volveremos a tener. Adem\\u00e1s, tenemos que pagar $60.000 millones de impuesto al patrimonio. Por otro lado, debemos tener en cuenta que los ingresos operacionales est\\u00e1n creciendo a niveles hist\\u00f3ricos: $36,3 billones al cierre del primer semestre de 2016. Asimismo, el Ebidta en $857.148 millones da muestra de que nuestra operaci\\u00f3n est\\u00e1 muy din\\u00e1mica\\u201d.</p><p>Giraldo tambi\\u00e9n destaca los movimientos que est\\u00e1n haciendo dentro del Grupo para impulsar el crecimiento org\\u00e1nico: \\u201cEstamos aprovechando que tenemos presencia en Colombia, Argentina, Uruguay y en Brasil para promover las sinergias entre naciones. Queremos explotar los conocimientos de la marca de un pa\\u00eds para implementarlos en otro. Por ejemplo, en Colombia abrimos el primer Cash and Carry bajo la marca Surtimayorista, un establecimiento dirigido a tanto clientes profesionales como al consumidor final. Asimismo, implementamos el programa de \\u201cAliados\\u201d en Brasil bajo el nombre CompreBem, tomando la experiencia y el modelo desarrollado en los barrios populares en Colombia por Surtimax y Super Inter\\u201d.</p><p>\\u00d3mar Su\\u00e1rez, analista de Alianza Valores, explic\\u00f3 que \\u201cen el caso de los resultados del Grupo \\u00c9xito, la utilidad, es decir, las p\\u00e9rdidas del trimestre pasado, no son tan importantes. La operaci\\u00f3n tuvo una mejora importante y mientras esto est\\u00e9 bien puede soportar los egresos que est\\u00e1 teniendo, si miramos que Brasil, que representa cerca del 80 % de los ingresos del conglomerado, ha venido mejorando en sus ventas, sobre todo en el rubro de alimentos. Argentina, por su parte, s\\u00ed implica un reto, pues los costos operativos aumentaron desde que el Gobierno de este pa\\u00eds elimin\\u00f3 los subsidios de los servicios p\\u00fablicos. En Uruguay no hay quejas, las ventas tuvieron un buen comportamiento. Por su parte, Colombia estuvo mejor de lo esperado. Por ejemplo, el lanzamiento de la cadena Surtimayorista super\\u00f3 las expectativas. Asimismo, es muy relevante que \\u00c9xito fuera la filial que m\\u00e1s creci\\u00f3 (8 %)\\u201d.</p><p>Por su parte Diego Franco, jefe de investigaciones econ\\u00f3micas de Franco Valores, indic\\u00f3 que los resultados del Grupo \\u00c9xito \\u201cno son buenos ni malos, son aceptables. Se debe entender el esfuerzo financiero por el que pasa el conglomerado, pero se trata de una estrategia de largo plazo. Cuando Brasil se recupere, ser\\u00e1 cuando se ver\\u00e1n los beneficios. Por esto no es bueno solo mirar lo evidente, sino apostar por las ganancias grandes en el futuro\\u201d.</p><p>La acci\\u00f3n del conglomerado comenz\\u00f3 la jornada de este martes bajando 2 %. Sin embargo, ambos analistas coinciden que el repunte que tuvo el t\\u00edtulo durante el d\\u00eda, hasta recuperar lo perdido y lograr una valorizaci\\u00f3n cercana al 1 %, es muestra de que la utilidad neta no es lo \\u00fanico que hay que mirar en el Grupo \\u00c9xito.</p>\", \"title\": \"Grupo \\u00c9xito, m\\u00e1s que un reporte de utilidades netas\"}]
 }  
